[
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 기존 단체협약시 적용하였던 조합원 수 산정일과 같은 날짜를 기준으로 근로시간 면제 시간을 부여할 경우 조합원 수 감소로 근로시간 면제 연간 시간 한도가 최대 10,000시간 이내에서 최대 6,000시간 이내로 줄어들게 되자, 사용자와 교섭대표노동조합이 근로시간 면제 시간 부여 기준일을 앞선 특정일자로 합의하여 기존 근로시간 면제 연간 시간 한도를 적용하여 근로시간 면제 시간을 부여한 사안에서 이를 근로시간 면제 한도를 초과하여 급여를 지급한 부당노동행위로 판단한 사례\n\n판정요지: 가. 신청 노동조합에게 근로시간 면제 관련 부당노동행위 구제신청의 구제 이익이 있는지 여부\n  근로시간면제자에게 근로시간 면제 한도를 초과하여 급여를 지급했다는 부당노동행위 여부를 다투는 사안에서 소수 노동조합에 구제신청의 이익을 인정함으로써 부당노동행위 구제신청 제도를 통하여 법 위반 사실을 시정하고 공정한 노사관계질서를 확립할 필요성이 크다는 점을 고려하면 신청 노동조합에 구제신청의 이익이 있다고 봄이 타당하다.  \n\n나. 사용자가 신청 외 노동조합1과 근로시간 면제 연간 한도 규모 산정 시점을 특정일자로 합의하여 근로시간 면제 시간을 부여한 것이 근로시간 면제 한도를 초과하여 급여를 지급한 부당노동행위에 해당하는지 여부\n  근로시간 면제 연간 시간 한도를 정하는 조합원 규모 산정 기준일은 단체협약을 체결한 날 또는 사용자가 동의한 날로 산정할 수 있으나, 이 사건 회사의 단체협약 체결일(2024. 12. 19.), 근로시간 면제 합의일(2025. 4. 29.), 이전 단체협약과 같은 기준일(2024. 6. 30.)의 경우 모두 근로시간 면제 연간 한도가 4,000시간이나 줄어들게 되는데도 신청 외 노동조합1이 기존 면제 시간 수준을 유지할 수 있는 소급된 시점(2024. 4. 1.)을 기준으로 근로시간 면제 시간을 부여하는 것은 합리성이 현저히 떨어져 부당하고, 이에 따른 면제 시간 부여는 결과적으로 근로시간 면제 한도를 초과하여 급여를 지급하는 것과 동일시 할 수 있는 점 등을 고려할 때 사용자가 신청 외 노동조합1에게 2024. 4. 1.를 기준으로 근로시간 면제 시간을 부여한 것은 근로시간 면제 한도를 초과하여 급여를 지급한 부당노동행위에 해당한다고 봄이 상당하다.",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "기획총괄과",
      "reg_date": "2026-01-06",
      "number": "386",
      "doc_length": 1129
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 근로자들에 대한 재임용 거부는 적극적인 조합활동을 해 온 근로자들에게 불이익을 주기 위한 의도에서 행해진 것으로 불이익 취급의 부당노동행위에 해당하나 전 노동조합 위원장 및 일부 조합원에 대한 징계 및 재임용 거부 등은 지배·개입의 부당노동행위가 아니라고 판정한 사례\n\n판정요지: 가. 근로자들에 대한 재임용 거부가 불이익 취급의 부당노동행위에 해당하는지 여부\n근로자1은 이전에도 부당하게 2차례 재임용이 거부된 사실이 있는 점, 그간에 교수협의회 및 노동조합 등이 계속적으로 사용자와 대립적 노사관계를 형성해온 점, 상담실적 및 수업시간 중복 점검을 실시한 이유에 대해 사용자는 납득할 만한 설명을 하지 못하고 있는 점, 사용자가 제출한 재임용 심사 관련 상담실적 중복 조사 보고서에 따르면 상담실적 및 수업시간 중복 점검은 재임용 심사 대상자 전체가 아니라 샘플링을 통해 일부에 대해서만 이루어진 점, 이전에는 상담실적 및 수업시간의 중복 조사가 이루어진 적이 없는 점 등을 고려할 때 사용자는 적극적으로 조합활동을 해 온 근로자들에게 불이익을 주기 위한 의도에서 근로자들을 표적 삼아 재임용 심사에서 그간의 관행 및 절차를 따르지 않고 근로자들이 포함된 극소수인 일부 대상에 대해서만 상담실적에 대한 중복 조사를 실시하여 표면적인 이유(상담실적과 수업시간의 중복에 따른 교육업적 점수 미충족)를 내세워 근로자들에 대해서만 재임용 거부를 한 것으로 보이고 이는 불이익 취급의 부당노동행위에 해당한다고 판단된다.\n\n나. 사용자가 노동조합 조합원들에게 행해 왔던 일련의 부당징계 및 노동조합 와해 행위들이 지배·개입의 부당노동행위에 해당하는지 여부\n노동조합의 전 위원장, 일부 조합원들에 대한 징계 및 재임용 거부 처분에 대해 법원 및 교원소청심사위원회에서 정당하다는 판단을 받은 사실이 있으므로 사용자가 노동조합의 조직·운영에 지배·개입할 의사로 조합원들에게 징계 및 재임용 거부 처분을 하였다고 단정할 수 없는 점, 노동조합 탈퇴 종용 행위에 대해 객관적인 증거자료가 제출되지 않은 점 등을 고려해 볼 때 사용자가 지배·개입의 부당노동행위를 하였다고 볼 수 없다.",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "기획총괄과",
      "reg_date": "2026-01-05",
      "number": "385",
      "doc_length": 1065
    }
  },
  {
    "text": "[판례: 전보]\n\n판정사항: 경비원이 다른 근로자에게 신체 접촉한 행위는 직장 내 성희롱으로 볼 수 없어 징계사유가 존재하지 않고, 분리 조치로 행해진 전보도 업무상 필요성이 없어 부당하다고 판정한 사례\n\n판정요지: 가. 감봉이 정당한지 여부\n 근로자는 성희롱 신고인을 지인으로 착각하고 팔뚝 상단 부분을 잡았다가 지인이 아님을 확인하고 즉시 손을 떼었고, 이를 직장 내 성희롱으로 보기 어려워 징계사유는 존재하지 않음\n\n나. 전보가 정당한지 여부\n 직장 내 성희롱이라는 징계사유가 인정되지 않아 이를 사유로 한 전보가 정당하다고 보기 어려움",
    "metadata": {
      "source": "case_law",
      "title": "전보",
      "category": "전보",
      "department": "기획총괄과",
      "reg_date": "2025-12-15",
      "number": "384",
      "doc_length": 303
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 초빙교원 임용계약의 갱신기대권이 인정되고, 재임용 절차를 거치지 않아 갱신거절의 합리적 이유가 없어 부당해고를 인정한 사례\n\n판정요지: 가. 임용계약 갱신기대권이 존재하는지\n① 임용계약서에 재계약의 통지라는 문구가 있는 점, ② 임용계약을 갱신한 사례가 있는 점, ③ 재임용 절차를 진행한 점, ④ 담당업무가 일시적인 업무가 아닌 상시·지속적인 업무 등으로 볼 때 갱신기대권이 존재함\n\n나. 임용계약 갱신거절의 합리적 이유\n① 그간 재임용 절차가 진행되어 왔던 점, ② 재임용 절차에 교수회의를 거쳐야 함에도 이를 거치지 않고 임의로 학부장이 독단적으로 미추천한 점, ③ 요구되는 객관적인 추천사항을 제시하지 못한 점 등으로 볼 때 임용계약 갱신거절의 합리적인 이유가 존재하지 않음",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "기획총괄과",
      "reg_date": "2025-12-10",
      "number": "383",
      "doc_length": 399
    }
  },
  {
    "text": "[판례: 당사자적격]\n\n판정사항: 고용승계 기대권이 인정되고, 근로자가 사용자의 근로계약 청약의 유인(근로계약서 서명·제출 요구)을 거부하는 의사를 표시한 사실이 존재하지 않는다는 점 등에 비추어 고용승계 거절에 합리적인 이유가 없어 부당하다고 판정한 사례\n\n판정요지: 가. 고용승계 기대권이 존재하는지 여부\n사용자는 종합 용역 과업지시서에 따라 용역계약을 수주하였으며, 관리소장을 제외한 ○○명의 근로자에 대하여 고용을 승계하였으므로 근로자가 고용승계에 대한 기대권을 가질 수 있는 신뢰 관계가 형성되었다고 볼 수 있음\n\n나. 고용승계 거절에 합리적 이유가 있는지 여부\n이 사건 사용자가 용역계약에 따라 ○○○○○○의 시설을 관리하는 2025. 1. 1. 이후, 특히 이 사건 근로자가 정상적으로 출근하여 근무를 시작한 2025. 1. 2. 09:00 경 이후에는 노사간에 통상적인 근로제공 및 노무수령이 이루어짐으로써 근로관계가 실질적으로 존속하고 있었다는 점, 이 사건 근로자는 근로계약서의 일부 사항에 대한 문제제기 및 관련 자료를 요구하였을 뿐 사용자의 근로계약 청약의 유인(근로계약서 서명·제출 요구)을 거부하는 의사를 표시한 사실이 존재하지 않는다는 점, 이 사건 사용자가 같은날 17:14 경 갑자기 “고용승계 불가”를 통지하여 근로계약 청약의 유인을 일방적으로 철회한 점, 이는 사용자의 일방적 근로관계 단절의 의사표시인 “해고”에 해당되는 점, 고용승계 불가 통지를 하면서 근로기준법 제27조에 따른 해고사유 및 해고시기를 명시한 서면통지를 하지 않은 점 등에 비추어 보면 이 사건 고용승계 불가 통보는 합리적 이유가 존재하지 않음.",
    "metadata": {
      "source": "case_law",
      "title": "당사자적격",
      "category": "당사자적격",
      "department": "기획총괄과",
      "reg_date": "2025-12-08",
      "number": "382",
      "doc_length": 812
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 근로자들에게 근로계약 갱신기대권이 인정되나 징계이력이 있고, 업무수행 태도와 준법의식에 심각한 문제가 있으며, 다른 근로자들과 상당한 갈등이 있는 등 갱신거절의 합리적 이유가 있어 정당한 인사권 행사이며, 불이익 취급 및 지배·개입의 부당노동행위에 해당하지 않는다고 판정한 사례\n\n판정요지: 가. 근로관계 종료가 부당해고에 해당하는지\n1) 갱신기대권이 있는지\n근로자들의 업무가 상시？지속적 업무인 점, 나머지 기간제근로자들의 근로계약 갱신이 이루어진 점, 지방자치단체 과업지시서에 따르면 용역근로자 근로조건 보호지침이 적용되고 동 지침에 ’특별한 사정이 없는 한 용역계약기간 중 소속 근로자의 고용을 유지한다.’고 명시되어 있으며, 용역기간 이 남아있는 점 등을 볼 때 근로자들에게 갱신기대권이 존재한다.\n2) 갱신거절의 합리적 이유가 있는지\n근로자들에게 여러 징계사유가 존재하고 업무수행 태도와 준법의식에 심각한 문제가 있다고 볼 수 있는 점, 다른 근로자들과의 사이에 상당한 갈등이 존재하고 인사평가 결과가 매우 저조하다는 점 등에서 갱신 거절의 합리적 이유가 존재한다. \n\n나. 근로관계 종료가 부당노동행위에 해당하는지\n근로계약종료는 근로자들의 노동조합 가입이나 활동과 상관없이 근로계약기간이 만료됨에 따른 사용자의 정당한 인사권의 행사이므로 부당노동행위는 성립하지 않는다.",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "기획총괄과",
      "reg_date": "2025-12-05",
      "number": "381",
      "doc_length": 678
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 근로자의 진정·고소와 같은 다수의 신고 제기 행위, 상급자에 대한 폭력적인 언행, 직장 내 현수막 게시 등의 비위행위의 동기와 경위, 조직 질서에 미친 영향 등을 고려할 때 해임은 정당한 징계로 인정되고, 불이익 취급 및 지배·개입의 부당노동행위에 해당하지 않는다고 판정한 사례\n\n판정요지: 가. 해임의 정당성 여부 \n1) 징계사유의 존재 여부\n진정·고소와 같은 다수의 신고 제기 행위, 상급자에 대한 폭력적인 언행, 직장 내 현수막 게시 등의 내용과 전후 상황, 근로자의 노동조합 관련 행위와 징계사유와의 관련성 등을 고려하여 볼 때, 징계사유는 존재하고 이를 징계사유로 삼은 것은 정당하다. \n2) 징계양정의 적정성 여부\n해임은 2022. 12. 29. 자 징계처분의 사유와 내용이 달라 중복징계라고 보기 어렵고, 사용자의 사업목적과 성격, 근로자의 담당 직무내용, 비위행위의 동기와 경위, 조직 질서에 미칠 영향 등을 고려할 때 해임의 징계처분이 사회통념상 타당성을 잃어 재량권의 범위를 벗어난 위법한 처분이라고 하기 어렵다.\n3) 징계절차의 적법성 여부\n징계시효에 관한 별도의 규정이 존재하지 않고, 사용자는 징계 관련 규정에서 정한 절차를 준수하여 징계위원회를 개최하고 근로자에게 소명기회가 부여된 사실이 확인되는 등 달리 징계절차에 위법이 있었다고 보기 어렵다.\n\n나. 불이익 취급 및 지배·개입의 부당노동행위에 해당하는지 여부\n징계사유가 존재하고, 근로자 및 노동조합이 주장하는 사용자의 부당노동행위를 입증할 만한 특별한 사정 및 객관적 근거가 확인되지 않아 부당노동행위에 해당한다고 볼 수 없다",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "기획총괄과",
      "reg_date": "2025-12-04",
      "number": "380",
      "doc_length": 806
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 징계사유가 인정되고, 징계절차의 적법성이 인정되나 징계양정이 과하여 감봉은 부당하다고 판정한 사례\n\n판정요지: 가. 징계사유의 존재 여부\n 근로자는 패키지 후면에 필수로 표기해야 할 사항을 누락 한 사실을 팀장에게 알리지 않고 중국지사에 이를 전달하였고, 이로 인해 회사에 손해가 발생한 사실이 인정되고, 이는 취업규칙 제60조 제4호의 징계사유에 해당되어 사용자가 이를 징계사유로 삼은 것은 정당하다. \n\n나. 징계양정의 적정성 여부\n① 회사의 사정에 의해 평소와 다른 프로세스에 따라 업무가 빠르게 진행되는 과정에서 실무자들 간의 커뮤니케이션 오류가 발생하여 ‘패키지 후면 필수 표기사항 누락 사건’이 발생한 것으로 보이고, 이러한 오류는 회사의 부실한 공정관리와 안일한 인식에서 비롯된 측면이 큰 것으로 판단되는 점, ② 근로자는 이전에 통상의 업무프로세스에서 업무를 수행하면서 필수 표기사항을 누락한 적이 없으며, 징계를 받은 이력도 없는 점, ③ 근로자도 자신의 잘못을 인정하고 있는 점, ④ 징계 형평성에 어긋나는 점 등을 전체적으로 고려할 때 감봉은 징계양정이 과하여 부당하다고 판단된다. \n\n다. 징계절차의 적법성 여부\n 징계절차에 대해서는 별도의 규정이 없는바, 징계절차를 위반함으로써 발생하는 절차적 하자는 없다고 판단된다.",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "기획총괄과",
      "reg_date": "2025-11-17",
      "number": "379",
      "doc_length": 657
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 해고가 존재하지 않는다고 판정한 사례\n\n판정요지: ① 근로자는 근무 중 2차례에 걸쳐 사용자에게 사직 의사표시를 한 점, ② 사용자가 근로자를 해고하였다고 인정할 만한 구체적인 증거를 확인할 수 없는 점, ③ 지방관서도 진정사건 조사결과 사용자가 근로자를 부당하게 해고한 바가 없다고 판단한 점, ④ 당사자 간의 금품 반환 소송에서 법원도 사용자가 근로자를 부당하게 해고한 사실이 없다고 판결한 점 등을 전체적으로 살펴볼 때, 해고가 존재한다고 보기 어렵다.",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "기획총괄과",
      "reg_date": "2025-11-13",
      "number": "378",
      "doc_length": 274
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 지방공기업에서 환경미화원으로 근무한 근로자가 취업알선을 명목으로 동료들에게 금품을 수수한 행위는 징계사유로 인정되고, 인정되는 비위행위의 정도에 비하여 해고의 처분은 양정이 적정하며, 해고절차에도 하자가 없다고 판정한 사례\n\n판정요지: 가. 징계사유의 존재 여부\n 근로자가 환경미화원 공채시험에 응시한 전현직 직원 자녀들의 부모로부터 상당한 액수의 금품을 수수한 비위행위는 공단의 복무관리규정 제37조(징계)제1항제15호와 동조 제16호를 위반한 징계사유로 인정된다.\n\n나. 징계양정의 적정성 여부\n① 피해자들로부터 상당한 액수의 금품을 수수하여 이를 단순 사례비로 볼 수 없는 점, ② 직원 자녀들의 취업이라는 절박한 처지를 이용하여 경제적 이득을 취한 행위는 비난의 정도가 매우 큰 점, ③ 그간 근로자의 발언 내용을 보면 비위행위에 대한 개전의 정이 전혀 없다고 보이는 점, ④ 해당 비위행위는 지방공기업인 사용자의 명예를 심각하게 훼손한 중대한 범죄행위인 점, ⑤ 복무관리규정의 감경규정은 재량규정이므로 반드시 근로자의 상훈 이력이 반영되어야 할 이유는 없는 점 등을 고려하면, 해고의 처분이 사회통념상 현저하게 타당성을 잃어 징계권자에게 주어진 재량권을 일탈？남용하였다고 볼 수 없다.\n\n다. 징계절차의 적법성 여부\n 사용자는 복무규정에서 정한 징계절차를 준수하였고, 해고사유와 해고시기를 적시하여 서면으로 통지하였으며, 근로자도 징계위원회에 참석하여 소명한 사실을 보면, 징계절차상 하자는 확인되지 않는다.",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "기획총괄과",
      "reg_date": "2025-11-13",
      "number": "377",
      "doc_length": 755
    }
  },
  {
    "text": "[판례: 교섭대표결정]\n\n판정사항: 교섭대표노동조합의 지위에 있는 노동조합이 있음에도 신설 노동조합이 교섭을 요구하여 진행된 교섭창구 단일화 절차는 노동조합법을 위반한 것으로 기존 교섭대표노동조합이 그 지위를 유지하고 있다고 결정한 사례\n\n판정요지: 가. 이 사건 교섭단위에서 어느 노동조합이 교섭대표노동조합인지 여부\n 복수 노동조합이 있는 사업장에서 하나의 노동조합만 사용자에게 교섭을 요구하여 교섭창구 단일화 절차가 진행된 경우에도 교섭을 요구한 노동조합에게 교섭대표노동조합의 지위가 인정되므로 초심신청 노동조합은 해당 교섭창구 단일화 절차를 거쳐 교섭대표노동조합의 지위를 취득하였다. 이후 신설된 재심신청 노동조합이 사용자에게 교섭을 요구함으로써 새로운 교섭창구 단일화 절차가 시작되었으나, 이는 이미 교섭대표노동조합이 존재하는 상태에서 진행된 것이므로 해당 교섭창구 단일화 절차는 현행 노동조합법을 위반하여 유효한 것으로 보기 어렵다. 따라서 이 사건 교섭단위에서 초심신청 노동조합이 여전히 교섭대표노동조합의 지위를 유지하고 있다고 보는 것이 합당하다. \n\n나. 초심지노위 결정의 위법？월권 여부\n우리 위원회와 결론을 같이한 초심지노위 결정이 위법하거나 그 밖에 월권에 의한 것은 없다.",
    "metadata": {
      "source": "case_law",
      "title": "교섭대표결정",
      "category": "교섭대표결정",
      "department": "기획총괄과",
      "reg_date": "2025-11-13",
      "number": "376",
      "doc_length": 612
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 사용자가 노동조합 측에 금품을 지급하는 유형의 부당노동행위의 경우, 근로시간 면제 한도를 초과하여 급여를 지급받은 노동조합 측이 아닌 다른 노동조합에게 부당노동행위 구제신청의 이익이 있다고 판정한 사례\n\n판정요지: 가. 이 사건 노동조합에 구제신청의 이익이 있는지 여부\n사용자가 노동조합 측에 금품을 지급하는 유형의 부당노동행위의 경우, 금품을 받은 해당 노동조합 측이 스스로 부당노동행위 구제신청을 하는 것은 현실적으로 드물 것이며, 다른 노동조합의 구제신청 이익을 인정하지 않으면 해당 규정은 사실상 사문화될 위험이 크기에 집단적 노사관계에 관한 노동관계법의 규범력 확보와 이를 통한 바람직한 노사관계의 설정이라는 측면에서도 다른 노동조합에게 구제신청의 이익을 인정할 필요가 있다.\n\n나. 이 사건 사용자가 근로시간 면제 한도를 초과하여 급여를 지급하는 행위가 부당노동행위에 해당하는지 여부\n이 사건 사용자는 근로시간 면제 한도를 초과하여 급여를 지급하고 있다는 사실을 인정하면서도 부당노동행위의 의사가 없다는 취지의 주장을 하고 있으나, 노동조합전임자 급여 지원 행위에서 부당노동행위 의사는 노동조합법 제81조제1항제4호 단서에 따라 예외적으로 허용되는 경우가 아님을 인식하면서도 급여를 지급하는 것 자체로 인정할 수 있고 지배·개입의 적극적·구체적인 의도나 동기까지 필요하지는 않으므로, 이 사건 사용자의 의도나 동기와 관계없이 이 사건 사용자의 근로시간 면제 한도를 초과한 급여지급은 부당노동행위에 해당한다.",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "기획총괄과",
      "reg_date": "2025-11-13",
      "number": "375",
      "doc_length": 757
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 근로계약 갱신기대권이 존재하고, 갱신거절의 합리적 이유가 인정되지 않아 계약기간 만료를 이유로 고용관계를 종료한 것은 부당하다고 판정한 사례\n\n판정요지: 가. 근로계약 갱신기대권 존재 여부\n  ① 근로자들은 만 5년 및 만 4년 동안 매년 근로계약을 갱신해 온 점, ② 사용자는 매년 계약직근로자에 대한 업무평가를 실시했으며, 해당 업무평가를 통해 계약 갱신 여부를 결정해 온 점, ③ 근로자들과 유사한 업무를 수행한 다른 미화원의 경우 2024년 평가 결과 모두 근로계약이 갱신된 점, ④ 근로자들이 수행하는 업무가 상시·계속적 업무에 해당하는 점, ⑤ 근로자들이 사직서를 제출하게 된 경위, 사직서의 기재 내용, 사용자의 사직서 제출 종용의 방법 등을 볼 때 근로자들이 제출한 사직서는 진의에 의한 의사표시라고 보기 어려운 점 등을 전체적으로 고려할 때, 당사자 사이에 특별한 사정이 없으면 근로계약이 갱신된다는 신뢰관계가 형성되어 있었다고 볼 수 있다.  \n \n 나. 갱신거절의 합리적인 이유가 인정되는지 여부\n  ① 사용자가 매년 근로자들에게 실시한 업무평가 항목 및 배점은 모두 동일하였고, 그동안 높은 점수를 받아 근로계약이 매년 갱신 체결되어 왔으나, 근로자들은 2024년에도 동일한 직무를 수행해 왔고, 동일한 평가 지표에 따라 평가를 받았음에도 평가점수가 이전과 달리 현저히 낮아진 점, ② 이에 대해 사용자는 최소한의 객관적이고 합리적인 이유 및 입증자료를 제시하지 못하고 있는 점 등을 고려할 때, 근로계약 갱신거절에 합리적인 이유가 있다고 보기 어렵다.",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "기획총괄과",
      "reg_date": "2025-09-09",
      "number": "374",
      "doc_length": 787
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 징계사유 중 일부만 인정되나 인정된 징계사유가 해고에 이를 정도로 보기 어려워, 징계해고가 부당하다고 판정한 사례\n\n판정요지: 가. 징계사유의 존재 여부\n  (징계사유1) 투명한 등록비 처리 관련 지침(사제15호증)이나 영업사원 체크포인트(사제27호증)가 과다 청구되는 경우를 전제로 환불에 대하여 지침을 정하고 있는 점에 비추어 과다 청구되었다는 사실만으로는 징계사유로 볼 수 없고 약 1억 원 정도의 연봉을 받는 근로자가 이를 횡령할 이유가 없어 보이는 점 등을 종합하여 볼 때, 근로자가 공채 할인비용 등을 과다 청구하여 이를 반환하지 않았다고 단정할 수 없다. \n  (징계사유2) 근로자가 고객의 차량에 대한 등록 절차를 진행하면서 고객이 입금한 금원을 활용하지 않고 가족카드로 결제한 행위는 관련 지침에 명백히 위반되는 행위이므로 징계사유로 판단된다.\n\n나. 징계양정의 존재 여부\n  징계사유 중 일부만 인정되고 징계사유2의 경우 해당 고객은 지점장의 고객이었던 점, 지점장의 지시가 없었다면 근로자가 가족카드를 이용하여 취득세 등을 결제할 다른 이유가 없어 보이는 점 등을 종합하여 볼 때, 사용자에게 주어진 징계 재량권을 일탈·남용한 것으로 위법하다.\n\n다. 징계절차의 존재 여부\n  사용자는 단체협약 제32조 제2항 전단 등 관련 규정을 준수한 것으로 판단된다.",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "기획총괄과",
      "reg_date": "2025-09-05",
      "number": "373",
      "doc_length": 676
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 법인등기부상 감사로 등재되어 있으나 담당 업무의 내용이나 업무수행의 실질에 비추어 근로기준법상 근로자에 해당하며, 사용자가 근로자를 해고한 사실이 인정되고, 해고 당시 해고사유 등을 서면으로 통지하지 않았으므로 부당해고라고 판정한 사례\n\n판정요지: 가. 근로기준법상 근로자인지 여부\n  근로자는 자동차 대여업, 부동산 임대업 등을 영위하는 사용자의 법인등기부상 감사로 등재되어 있으나, 실제 감사 업무를 수행한 사실은 없는 것으로 보이고, 급여 인출, 렌트카 배차 업무, 자문 세무회계법인의 관리 업무 등을 수행한 점, 근로자는 대표이사의 개인 사업체인 제주 소재 숙박업체에 거주하며 예약 및 시설 관리 등의 업무도 수행하였는데, 위 숙박업체는 사용자와 별개의 사업장이기는 하나, 위 숙박업체에서의 근로자의 업무 수행 또한 사용자의 지시에 따른 것으로 근로자는 위 업무를 회사의 업무와 병행한 점, 근로자는 매월 일정한 임금을 받았고, 근로소득세가 원천징수되었으며, 4대 보험에 가입되어 있는 점 등을 종합하면, 근로자는 근로기준법상 근로자에 해당한다.\n나. 해고가 존재하는지 여부\n  사용자는 2024. 11. 20. 근로자가 업무방해를 하였다며 112 신고를 하였고, 이로 인하여 근로자가 더 이상 근무하지 못하게 되었으므로, 사용자의 일방적 의사표시에 의해 근로관계를 종료한 해고로 봄이 타당하다.\n다. 해고의 정당성 여부\n  사용자는 해고 당시 근로자에게 해고의 사유와 시기를 통지하지 않았고, 이는 근로기준법 제27조에서 규정하고 있는 해고의 서면통지의무를 위반한 것이므로 해고는 부당하다.",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "기획총괄과",
      "reg_date": "2025-09-04",
      "number": "372",
      "doc_length": 801
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 사용자는 해고가 존재하지 않는다고 주장하나, 근로자에게 보낸 메시지 내용을 보면 근로자의 사직의사 확인이 아닌 근로관계 종료 통지로 보이는 점, 근로자가 출근하지 않음에도 근로자에게 출근 의사를 확인하거나 출근을 독려하지 않은 점 등을 종합해보면 해고가 존재하고, 메시지로 해고를 통지하면서 해고사유를 구체적으로 밝히지 않는 등 해고의 사유와 절차가 적법하지 않아 부당하다고 판정한 사례\n\n판정요지: 가. 해고가 존재하는지 여부\n  매니저가 사용자를 대신하여 근로계약서 작성 및 근로자들의 근태관리를 하는 점, 매니저가 2024. 12. 30. “이런 얘기 전달해야 해서 너무 미안하다.”라고 사용자의 의사를 대신하여 전달하고 있다고 밝힌 점, 매니저가 보낸 카카오톡 메시지 내용은 근로관계 종료 통지로 보이는 점, 사용자가 2024. 12. 30. 이후 근로자가 출근하지 않음에도 근로자의 출근 의사를 확인하거나 출근을 독려하지 않은 점 등을 종합하면 실질적으로 해고가 존재하는 것으로 판단됨\n\n 나. 해고가 정당한지 여부\n  근로자가 가끔 지각·결근하였다는 사정만으로 정당한 해고사유가 존재한다고 할 수 없고, 카카오톡 메시지로 구체적 해고 사유를 밝히지 않고 해고하였으므로 해고절차도 위법함",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "기획총괄과",
      "reg_date": "2025-09-02",
      "number": "371",
      "doc_length": 631
    }
  },
  {
    "text": "[판례: 전보]\n\n판정사항: 근로시간면제자로 활동하던 노조위원장의 임기 만료로 현장에 복귀하면서 사용자가 근로자의 희망직무가 아닌 결원이 발생한 직무에 배치한 것이 정당하다고 판정한 사례\n\n판정요지: 가. 인사발령이 정당한지 여부\n 인사발령은 근로자를 결원이 발생한 제강공장 연주반으로 인사발령할 업무상의 필요성이 인정되고, 생활상의 불이익이 근로자가 통상 감수하여야 할 정도를 현저하게 벗어났다고 볼 수 없으며, 인사발령에 대해 일정 수준의 협의절차를 거쳤으므로 절차상 중대한 하자가 존재한다고 볼 수도 없어 사용자의 인사재량권의 범위 내에서 행해진 정당한 처분에 해당한다.\n\n나. 인사발령이 불이익 취급의 부당노동행위에 해당하는지 여부\n 인사발령이 사용자의 부당노동행위 의사에서 비롯되었다고 볼 만한 객관적인 증거나 특별한 사정이 확인되지 않으며, 근로자의 정당한 노동조합 활동을 이유로 한 것으로 볼 수도 없으므로, 노동조합법 제81조제1항제1호에서 금지하는 불이익 취급의 부당노동행위에 해당한다고 보기 어렵다.",
    "metadata": {
      "source": "case_law",
      "title": "전보",
      "category": "전보",
      "department": "기획총괄과",
      "reg_date": "2025-09-01",
      "number": "370",
      "doc_length": 513
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 라디오 프로그램 방송작가인 근로자가 근로기준법상 근로자에 해당함에도 해고의 서면통지 의무를 이행하지 않아 부당해고라고 판정한 사례\n\n판정요지: 가. 근로자가 근로기준법상 근로자에 해당하는지 여부\n약 13년 6개월 간 라디오 프로그램 방송작가로 일하면서 방송원고 작성 시 담당 피디로부터 업무지시를 받았고, 원고작성 외 방송장비 조작, 출연자 관리, 비용 집행 서류 작성 등 행정업무를 한 점, 매일 방송국으로 출근하는 것이 불가피한 점, 업무수행에 사용하는 대부분 장비는 사용자 소유인 점, 사실상 타 방송국에서 일하는 것이 현실적으로 불가능한 점 등을 종합할 때 근로기준법상 근로자에 해당한다.\n\n나. 기간의 정함이 없는 근로자인지 여부\n여러 차례 구두로 계약을 갱신하였으나, 처음 일한 날로부터 2년이 경과한 시점부터 기간의 정함이 없는 근로자로 전환되었다.\n\n다. 해고가 존재하는지 여부\n사용자가 일방적으로 근로관계 종료를 통보하였으므로 해고가 존재한다.\n\n라. 해고의 정당성(사유, 절차) 여부\n근로자를 해고하면서 해고의 서면통지 의무를 이행하지 않아 해고절차에 중대한 하자가 존재하므로, 해고사유의 정당성 여부에 대해서는 더 나아가 살펴볼 필요 없이 해고는 부당하다.",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "기획총괄과",
      "reg_date": "2025-08-22",
      "number": "369",
      "doc_length": 620
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 근로자들이 교구·기관 편성에 따르지 않고 교단총회의 지시에 불응하는 등의 징계사유가 인정되나, 교회 정관이 정한 파면사유에 해당하지 않는 점, 중대한 절차적 하자가 있는 운영위원회의 인준에 의하여 선출된 징계위원으로 징계위원회를 구성하여 징계절차상 하자가 있는 점을 고려하면 파면은 부당하다고 판정한 사례\n\n판정요지: 가. 징계사유의 존재 여부\n  근로자들이 2022. 12. 18. 의결된 2023년 교구？기관 편성에 따르지 아니한 행위, 근로자1 내지 근로자5가 교단 총회의 지시에 불응한 행위, 근로자6 내지 근로자8이 구속사 컨퍼런스에 참석한 행위 및 2024. 4. 17. 자 인사명령에 불응하여 출근하지 아니한 행위는 정당한 징계사유에 해당한다.\n\n나. 징계양정의 적정성 여부\n  근로자들의 비위행위가 교회의 정관 제34조(징계) 제2항에서 규정한 파면 사유에 해당하지 않으므로 파면의 징계처분은 부당하다.\n\n다. 징계절차의 적법성 여부\n  파면처분을 의결한 징계위원회 위원이 중대한 절차적 하자가 있는 운영위원회의 인준에 의하여 선출된 법제？인사위원회 위원으로 구성되었으므로, 징계위원회의 구성에 있어 중대한 하자가 있다.",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "기획총괄과",
      "reg_date": "2025-08-11",
      "number": "368",
      "doc_length": 597
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 이사회 지시를 이행한 간부 직원으로 정당한 징계사유가 존재하지 않고, 가사 징계사유가 인정되는 경우에도 징계양정이 과도하며, 징계절차에도 중대한 하자가 있어 해고는 부당하다고 판정한 사례\n\n판정요지: 가. 징계사유의 존재 여부\n  ① (징계사유 1 ‘이사장 및 상급자의 지시 불이행’에 대하여) 이사장의 직무정지가 이사회를 통해 가결된 상황에서 사용자의 실체적이고 구체적 지시사항이 명확히 제시된 사실이 확인되지 않고, 이사회에서 박○기 사무국장이라는 호칭을 사용할 경우 징계조치예정이라고 공고한 점을 비추어 보면 직장질서 위반 등을 이유로 징계하는 것은 적절치 않음\n  ② (징계사유 2 ‘법인의 재물손괴’에 대하여) 조○훈 이사장 대행에게 보고 후 상급자의 지시에 따라 자물쇠를 절단하고 사무실에 출입한 것으로 보여 징계사유로 인정하기 어려움. \n  ③ (징계사유 3 ‘근무지 변경 명령 거부’에 대하여) 근무지 변경에 따른 명시적 인사발령문은 확인되지 않고, 근로자가 괴롭힘 행위자와의 분리조치를 희망하며 갤러리에서 업무를 수행한 것으로 보여져 징계사유로 인정하기 어려움. \n\n나. 징계양정의 적정성 여부\n  징계사유가 인정되지 않은 점, 가사 징계사유가 인정되는 경우라도 이 사건 근로자의 비위행위 정도가 중하지 않고 이 사건 조합의 인사규정에 감경 기준이 있는 점 등을 고려할 때, 해임의 중징계 처분은 재량권을 일탈한 자의적인 처분으로서 그 양정이 과다한 것으로 판단됨. \n\n다. 징계절차의 적법성 여부\n  징계에 징계위원회 구성 및 재심 절차상 중대한 하자가 있어 징계절차는 적법하지 않다고 판단됨.",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "기획총괄과",
      "reg_date": "2025-08-06",
      "number": "367",
      "doc_length": 808
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 1. 사용자가 노사간의 합의사항을 위반하여 근로시간면제자에게 출퇴근 지문인식을 강요하고, 이에 응하지 않은 근로자에게 근로시간면제자 급여를 지급하지 않은 행위 및 조기 원직복귀를 요구하는 공문을 발송한 행위는 지배·개입의 부당노동행위에 해당\n2. 사용자가 단체협약상 협의되지 않은 장소에 게시된 현수막에 대해 자진철거 요청 공문을 발송하고, 노동조합이 이에 응하지 않자 현수막을 수거한 행위는 지배·개입의 부당노동행위에 해당하지 않는다고 판정한 사례\n\n판정요지: 가. 사용자1이 근로시간면제자들에게 출퇴근 지문인식을 요구하는 공문을 발송하고, 이를 거부한 근로자들에게 근로시간면제자 급여를 미지급한 행위가 부당노동행위에 해당하는지 여부\n2024. 9. 5. 2024년 단체협약 관련 별도 합의서를 통해 근로시간면제자의 출퇴근 지문인식 여부에 대해 합의하였음에도 2024. 9. 23. 공문을 발송한 행위는 노사간의 합의사항을 명백히 위반한 것이므로 지배·개입의 부당노동행위에 해당하고, 출퇴근 지문인식을 하지 않았다는 사유와 관할 노동청의 시정지시를 근거로 근로시간면제자 급여를 일체 미지급한 것은 불이익 취급의 부당노동행위에는 해당하지 않으나, 지배·개입의 부당노동행위에는 해당한다.\n\n나. 사용자1이 근로자3, 4에게 조기 원직복귀를 요구하는 공문을 발송한 행위가 지배·개입의 부당노동행위에 해당하는지 여부\n단체교섭 잠정합의를 통해 근로자3, 4의 원직복귀 시점을 2024. 10. 2.로 정하였음에도 사용자1이 조기 원직복귀를 요구한 것은 일방적으로 노사 합의사항을 철회한 것이고, 긴박한 업무상의 필요성도 보이지 않으므로 지배·개입의 부당노동행위에 해당한다.\n\n다. 사용자1의 현수막 자진철거 요청 공문 발송 행위 및 사용자들의 노동조합 현수막 수거 행위가 부당노동행위에 해당하는지 여부\n사용자2는 노동조합법상 사용자에 해당하여 당사자 적격이 인정되나, 노동조합이 현수막을 게시한 장소는 단체협약상 협의된 장소로 볼 수 없고, 사용자와 사전협의없이 일방적으로 현수막을 게시한 점 등을 고려할 때 지배·개입의 부당노동행위에 해당하지 않는다.",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "기획총괄과",
      "reg_date": "2025-08-04",
      "number": "366",
      "doc_length": 1053
    }
  },
  {
    "text": "[판례: 전보]\n\n판정사항: 가. 구제이익이 존재하는지 여부\n  사용자가 근로자에 대하여 2024. 11. 6. ○○사업소로의 출근을 통지한 사실은 있으나, 사용자가 인사발령을 취소하였다고 볼 수 없는바, 사용자의 2024. 11. 6. 자 ○○사업소 출근 명령은 장래에 대해서만 효력이 있을 뿐 소급효가 존재한다고 볼 수 없다. 따라서 인사발령이 부당 전직에 해당하는 경우 전직 명령 시부터 원직복귀 시까지의 임금상당액을 청구할 수 있으므로 구제이익은 존재한다.\n\n 나. 인사발령의 정당성 여부\n  ① 사용자는 채용공고에서 근무예정지를 특정하여 명시하고 있는 점, ② 채용공고의 기타사항으로 “채용조건은 회사 사정에 따라 변경될 수 있(다)”고 하고 있으나, 면접 당시 타 지역에서의 근무에 대하여 이야기가 없었던 점을 고려할 때 근로자의 근무장소는 ○○사업장으로 특정되었다고 봄이 상당하다.\n  그러나 사용자는 인사발령을 내면서 부가적으로 발생될 수 있는 경비는 추후 논의를 통해 보전하겠다는 의사만 표현했을 뿐 인사발령 전에 근로자와 신의칙상 요구되는 협의절차를 거쳤다고 보기 어려우므로 근로자의 동의를 얻지 않은 인사발령은 부당하다.\n\n판정요지: 전보는 구제이익이 존재하고, 신의칙 상 협의절차를 거치지 않아 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "전보",
      "category": "전보",
      "department": "기획총괄과",
      "reg_date": "2025-06-18",
      "number": "365",
      "doc_length": 637
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 채용내정 취소가 존재하는지 여부\n   상담간호사 공석으로 근로자를 채용하게 되었고, 서류전형과 면접을 거쳐 입사일자와 연봉을 확정하고, 입사일자를 미뤄달라는 근로자의 요청을 거부하여 근로자가 기존 직장에서 빨리 퇴사하게 하였다가 갑자기 전임자가 복귀하였다면서 다른 대안은 제시하지 않은 채 계속 입장이 난처하게 되었다는 말만 한 행위는 실질적으로 해고에 해당한다. \n   대화 과정에서 근로자가 입사가 취소되는 것인지 묻고, “어쩔 수 없죠”라는 답변을 하였다고 할지라도 이를 근로관계 종료에 대한 합의라고 볼 수 없다.\n\n 나. 채용내정 취소가 정당(사유, 절차)한지 여부\n   채용내정 취소는 실질적으로 해고에 해당하고, 전임자의 사정을 이유로 근로자의 채용내정을 취소하여 사유가 정당하지 않으며 채용내정 취소의 사유와 시기를 서면으로 통지하지 않아 절차상 하자가 있다.\n\n판정요지: 사용자가 근로자에게 채용내정된 자리에 전임자가 복귀하였다고 말하면서 대안을 제시하지 않은 채 계속 입장이 난처하다고 말한 행위는 채용내정 취소로 판단되고, 채용내정 취소의 사유와 시기를 서면으로 통지하지 않아 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "기획총괄과",
      "reg_date": "2025-06-13",
      "number": "364",
      "doc_length": 591
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 본채용 거부의 존재 여부\n   근로자가 해고 철회 및 수습기간 연장에 동의했음이 입증되지 않는 점, 사용자가 2024. 9. 23. 근로자에 대한 수습 종료를 통지하려 했으나 신규 디자이너와의 자리 문제로 2024. 9. 20.에 해고를 통보했다고 주장했던 점에 비추어 사용자의 본채용 거부가 존재한다고 판단된다.\n\n 나. 본채용 거부 사유의 정당성 여부\n   사용자는 취업규칙 제7조제4항에 본채용 거부 사유를 정하고 있으나 근로자에 대한 본채용 거부 사유에 해당하는 조항을 특정하기 어렵고, 해고 통보서에도 사유가 특정되어 있지 않으며, 수습평가표의 평가내용을 보면 명확하지 않거나 주관적인 부분이 포함되어 있어 본채용 거부에 합리적 이유가 존재한다고 보기 어렵다. \n\n 다. 본채용 거부 절차의 정당성 여부\n   사용자는 근로자에게 수습평가에 관한 항목 등을 구체적으로 안내해 주지 않은 것으로 보이고, 본채용 거부가 해고에 해당할 수 있음에도 수습기간 평가의 본 취지와 다르게 평가 결과 등을 바탕으로 한 피드백 등이 없었던 것으로 보이며, 근로자에게 교부한 해고통지서에 구체적인 사유를 기재하지 않았으므로, 근로자에 대한 본채용 거부 절차에 하자가 있다고 판단된다.\n\n판정요지: 사용자의 본채용 거부가 존재함에도, 본채용 거부 사유가 특정되어 있지 않고 수습평가표의 평가내용도 명확하지 않아 본채용 거부에 합리적 이유가 존재하지 않으며, 사용자는 근로자에게 수습평가에 대한 구체적인 안내 및 피드백 없이 근로자에게 구체적 내용이 기재되지 않은 해고통지서만 교부하여 본채용 거부에 절차상 하자가 존재한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "기획총괄과",
      "reg_date": "2025-06-11",
      "number": "363",
      "doc_length": 818
    }
  },
  {
    "text": "[판례: 교섭대표결정]\n\n판정사항: 가. 과반수노동조합 결정을 위한 조합원 수 산정기준일 현재 이 사건 교섭단위에서 어느 노동조합이 과반수노동조합에 해당하는지\n 과반수노동조합 결정을 위한 조합원 수 산정기준일인 2025. 1. 3. 00:00 현재 초？재심 신청 노동조합과 신청 외 노동조합들이 제출한 조합원 명부, 노동조합 가입원서 및 조합비 납부내역, 사용자가 제출한 근로자 명부 등을 확인하여 비자격자, 노동조합법상 사용자 또는 항상 그의 이익을 대표하여 행동자는 자, 중복 가입자를 계산하여 조합원 수를 산정한 결과, 초？재심 신청 노동조합의 조합원 수는 23명이고 신청 외 노동조합1의 조합원 수는 18명, 신청 외 노동조합2의 조합원 수는 4명이므로 전체 조합원 45명의 반수인 22.5명을 넘는 초？재심 신청 노동조합이 이 사건 교섭단위에서 과반수노동조합의 지위를 갖는다.\n\n 나. 초심지노위의 결정에 위법ㆍ월권이 있었는지 여부\n 조합원 수 산정기준일 현재 초？재심 신청 노동조합이 과반수노동조합에 해당함에도 과반수노동조합이 없다는 초심지노위의 결정은 위법？월권한 것으로 취소한다.\n\n판정요지: 노동조합 및 노동관계조정법 시행령 제14조의7제6항에서 정하는 과반수노동조합 결정을 위한 조합원 수 산정기준일을 기준으로 조합원 범위를 벗어난 비자격자, 노동조합법상 사용자 또는 항상 그의 이익을 대표하여 행동하는 자를 제외하고, 중복 가입 조합원을 재산정하여 과반수노동조합을 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭대표결정",
      "category": "교섭대표결정",
      "department": "기획총괄과",
      "reg_date": "2025-06-05",
      "number": "362",
      "doc_length": 725
    }
  },
  {
    "text": "[판례: 교섭대표결정]\n\n판정사항: 가. 조합원 수 산정 및 과반수 노동조합 결정\n 초심신청 노동조합은 규약에서 최초의 조합비가 납부된 시점에 조합원 자격을 취득한다고 정하고 있으므로 그에 따라 산정되는 조합원 수가 29명이고, 재심신청 노동조합의 규약은 가입신청서를 작성하여 제출하였을 때 조합원 자격을 취득하는 것으로 판단되므로 그에 따라 산정되는 조합원 수가 124명이며, 신청 외 노동조합은 규약에서 가입원서를 제출하여 위원장이 결재한 시점에 조합원 자격이 발생되므로 그에 따라 산정되는 조합원 수가 58명이다. 따라서 이 사건 확정 공고일을 기준으로 재심신청 노동조합의 조합원 수가 전체 조합원 수인 211명의 과반수를 충족하므로 재심신청 노동조합이 이 사건 교섭단위에서 과반수 노동조합이다. \n\n나. 초심지노위 결정의 위법ㆍ월권 여부\n 초심지노위 결정은 각 노동조합의 조합원 수를 정당하게 산정하지 못하여 과반수 노동조합에 대한 판단을 그르친 위법이 있다\n\n판정요지: 각 노동조합의 규약에 따라 조합원 수를 산정하되, 재심신청 노동조합의 경우 초심과 달리 가입신청서를 제출하였을 때 조합원 자격을 취득하는 것으로 판단, 조합원 수를 재산정하여 과반수 노동조합을 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭대표결정",
      "category": "교섭대표결정",
      "department": "기획총괄과",
      "reg_date": "2025-06-04",
      "number": "361",
      "doc_length": 606
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 초심에서는 재심 인사위원회에서 징계사유를 변경하였다고 본 후 이를 징계처분 변경으로 보았지만, 징계처분 당시 회사의 단체협약은 존재하지 않았고, 취업규칙에 원처분의 효력정지에 관한 규정을 두고 있지 않으며, 인사위원회 재심절차에서 최초의 징계처분이 취소되거나 변경된 사실이 없이 ‘감급’ 처분이 그대로 유지되었음이 확인된다. 그렇다면, 구제신청의 기산일은 원처분(감급)의 통지일로 보아야 한다. 따라서, 구제신청의 기산일인 2024. 6. 17.로부터 3개월이 경과한 2024. 9. 20. 제기된 이 사건 구제신청은 제척기간을 경과하였으므로 노동위원회규칙 제60조제1호에서 정한 각하사유에 해당하며, 그 기간이 경과하면 그로써 행정적 권리구제를 신청할 권리는 소멸한다고 할 것이고, 이 사건 근로자가 책임질 수 없는 사유로 그 기간을 준수하지 못하였다는 등 그 기간을 해태함에 정당한 사유가 있다고 하여 그 결론을 달리할 수 없다.\n\n판정요지: 재심 징계절차에서 징계사유 일부가 변경되었다 하더라도 징계처분이 최초 징계처분과 동일한 경우 구제신청 기산일을 최초 징계처분 통지일로 보아 제척기간이 경과되었다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "기획총괄과",
      "reg_date": "2025-05-14",
      "number": "360",
      "doc_length": 589
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 가. 1차 징계와 인사명령의 구제이익 여부\n   초심에서 1차 징계와 인사명령의 부당성이 인정되었으므로 재심신청의 구제이익이 없음\n\n 나. 2차 징계의 정당성 여부\n   정직기간 중 다른 회사에서 근무를 하고 그에 대한 대가를 지급받은 사실은 인정되나, 근로를 제공한 회사가 사용자의 계열사이고, 사용자의 최대주주이고 현재도 경영에 참여하고 있는 전 대표이사의 승인 하에 근로를 제공한 점 등을 종합적으로 판단할 때 회사의 과오를 고려하지 않고 정직 1월의 2차 징계를 한 것은 양정이 과하다.\n\n판정요지: 정직기간 중 다른 회사에서 근무를 하고 그에 대한 대가를 지급받은 사실은 인정되나, 근로를 제공한 회사가 사용자의 계열사이고, 사용자의 경영에 참여한 자의 승인 하에 근로를 제공한 점 등을 종합적으로 판단할 때 회사의 과오를 고려하지 않고 정직 1월의 2차 징계를 한 것은 양정이 과하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "기획총괄과",
      "reg_date": "2025-05-12",
      "number": "359",
      "doc_length": 470
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 상시근로자 수가 5인 이상인지 여부\n   사용자가 모든 매장의 공동대표라고 인정한 점, ② 카카오톡 단톡방을 통해 전 매장 직원에 대한 업무지시가 이루어진 점, ③ 각 매장 간 직원의 인사교류가 확인되는 점, ④ 각 매장 간 인사·노무관리와 회계의 독립성이 명확하게 확인되지 않는 점 등에 비추어 보면, 관련된 각 매장은 각 매장은 실질적으로 하나의 사업장에 해당하므로 상시근로자 수는 5인 이상으로 봄이 타당하다. \n\n 나. 해고가 존재하는지 여부\n   사용자가 수수료제 계약(프리랜서)을 요청하였으나 근로자가 거부하자 계약해지를 통보한바, 이는 근로자의 의사에 반하여 사용자의 일방적 의사에 의해 이루어진 근로계약관계 종료이므로 해고는 존재한다.\n\n 다. 해고의 정당성 여부 \n    수수료제 계약(프리랜서) 변경 요청을 거부하였다는 이유로 근로계약관계를 종료한 것은 해고의 정당한 사유로 삼기 어렵다.\n\n판정요지: 손톱관리사로서 근로자가 근무한 사업장의 상시근로자 수는 5인 이상이고, 일방적인 근로계약관계 종료로 인한 해고가 존재하며, 계약조건 변경 거부는 해고의 정당한 사유로 삼을 수 없어 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "기획총괄과",
      "reg_date": "2025-05-09",
      "number": "358",
      "doc_length": 593
    }
  },
  {
    "text": "[판례: 교섭요구공고]\n\n판정사항: 가. 사용자가 노동조합의 교섭요구 사실을 공고할 의무가 있는지 여부\n 노동위원회가 교섭단위 내 과반수 노동조합이 없다고 결정한 이후 노동조합이 노동조합 및 노동관계조정법에서 정한 교섭창구단일화 절차에 관한 의무 사항(자율적 공동교섭대표단 구성, 자율적 공동교섭대표단 구성에 합의하지 못한 경우 노동위원회에 공동교섭대표단 구성에 관한 결정 신청)을 이행하기 위해 노력한 사실이 없이 단지 상당기간(2년)이 지났다는 이유로 사용자에게 새로이 교섭요구를 하는 경우 사용자는 노동조합의 교섭요구 사실을 공고할 의무가 없다.\n\n나. 초심지노위의 결정에 위법 또는 월권이 있었는지 여부\n 우리 위원회와 결론을 같이한 초심지노위의 결정은 그 절차와 내용이 위법하거나 그 밖에 월권에 의한 것이 없다.\n\n판정요지: 노동조합이 노동위원회가 교섭단위 내 과반수 노동조합이 없다고 결정한 후 2년 이상 공동교섭대표단을 구성하지 않고 구성하려는 노력조차 하지 않다가 사용자에게 새로이 교섭요구를 하였을 때 사용자가 그 사실을 공고할 의무가 없다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭요구공고",
      "category": "교섭요구공고",
      "department": "기획총괄과",
      "reg_date": "2025-05-07",
      "number": "357",
      "doc_length": 544
    }
  },
  {
    "text": "[판례: 직권면직]\n\n판정사항: 근로자는 시용근로자에 해당하나 본채용 거부의 정당성이 인정되지 않음. 근로자에 대한 직권면직이 사용자의 부당노동행위 의사에서 이루어진 것으로 볼 만한 사정이 확인되지 않으므로 불이익 취급 및 지배？개입의 부당노동행위에 해당하지 않는다고 판정한 사례\n\n판정요지: 가. 시용근로자인지 여부\n 사용자의 취업규칙 및 인사규정에 3개월의 수습기간을 규정하고 있고, 근로계약서에 ‘수습(시용)기간 중 근로자의 업무능력, 근무태도 등이 수습평가에 부적절한 경우 본채용이 거부될 수 있다’라고 명시되어 있으며, 근로자도 수습평가 후 정식 임용여부가 결정된다는 사실을 인지하고 있었으므로 시용근로자에 해당한다.\n\n나. 직권면직(본채용 거부)의 정당성 여부\n 근로자에 대한 수습평가가 특정기간에 편중되고, 고객의 소리 민원과 자체 청소불량 지적사항의 사실관계에 객관적인 오류가 확인되어 근로자에 대한 수습평가 및 인사위원회의 심의·의결이 공정하게 이루어졌다고 보기 어렵다. 사용자가 본채용 거부의 사유로 삼은 ‘근무성적이 극히 불량할 때’에 대한 사용자의 구체적인 입증이 부족하고, 합리적인 이유도 인정되지 않아 직권면직은 부당하다.\n\n다. 직권면직이 부당노동행위에 해당하는지 여부\n 근로자에 대한 직권면직은 수습평가 및 인사위원회를 거쳐 적법하게 이루어졌으므로 부당노동행위 의사에 기인하여 이루어진 것이라고 단정하기 어려워 불이익 취급이나 지배·개입의 부당노동행위에 해당하지 않는다.",
    "metadata": {
      "source": "case_law",
      "title": "직권면직",
      "category": "직권면직",
      "department": "기획총괄과",
      "reg_date": "2025-05-02",
      "number": "356",
      "doc_length": 727
    }
  },
  {
    "text": "[판례: 차별시정]\n\n판정사항: 시각장애인 안마사로서 임직원에게 안마 서비스를 제공하는 기간제 근로자에게 2023년도 성과급을 지급하지 않은 것은 비교대상근로자인 같은 팀 소속 보건관리자(간호사)에 비해 불리한 처우이고, 2023년도 성과급 지급 안내문상 지급대상은 ‘2023. 12. 31. 이전 입사자로 지급일 현재 재직 중인 자’라고 되어 있고 재직 중인 전 직원에게 성과급을 지급하면서 근로자에게만 2023년도 성과급을 지급하지 않은 것은 합리적 이유 없는 차별이라고 판정한 사례\n\n판정요지: 가. 비교대상근로자가 존재하는지 여부\n  근로자는 안전환경팀에 소속되어 임직원에게 안마 서비스를 제공하는 기간제 근로자이고, 같은 안전환경팀의 보건근로자(간호사)는 동일한 팀에 소속되어 있다는 점, 임직원의 건강증진 및 복리후생을 목적으로 하며 의료법의 적용을 받는다는 점 등에서 비교대상근로자로 판단됨\n나. 차별적 처우 금지영역에 해당하는지, 불리한 처우 존재 여부\n  근로자가 차별적 처우라고 주장하는 성과급은 기간제법 제2조제3호에서 정한 차별금지 영역에 해당하고, 안전환경팀 소속 보건관리자를 포함한 재직 중인 모든 근로자들에게 2023년도 성과급이 지급된 반면, 안마 서비스를 제공하는 기간제 근로자에게만 2023년도 성과급이 지급되지 않은 불리한 처우가 존재함\n다. 불리한 처우에 합리적 이유가 있는지 여부\n  2023년도 성과급 지급 안내문상 지급대상은 ‘2023. 12. 31. 이전 입사자로 지급일 현재 재직 중인 자’로 기재되어 있는 점, 안마 서비스를 제공하는 기간제 근로자 5명을 제외한 전 직원에게 성과급이 지급된 점, 단체협약 내용의 지급조건 등을 종합해 보면, 근로자에게 성과급을 지급하지 않은 것은 합리적 이유가 없음",
    "metadata": {
      "source": "case_law",
      "title": "차별시정",
      "category": "차별시정",
      "department": "기획총괄과",
      "reg_date": "2025-03-20",
      "number": "355",
      "doc_length": 865
    }
  },
  {
    "text": "[판례: 전보]\n\n판정사항: 가. 업무상 필요성 여부\n 글로벌RA 업무역량 부족으로 근로자를 해당 업무에서 배제할 필요성이 있더라도 해당 직무와 유사하거나 직무역량 요구도가 낮은 정도의 업무를 부여하는 등의 조치가 선행되어야 할 것으로 보임에도, 사용자는 그러한 직무이동이나 직무개발 등의 노력은 하지 않은 채 막연히 본사에는 기획·행정 업무의 공석이 없다는 이유로 근로자의 의사에 반하여 과거 약 11년간 업무 경험이 전혀 없는 영업직으로 배치한바, 업무상 필요성이 인정되지 않는다.\n\n나. 생활상 불이익 여부\n 근로자가 영업직 근로계약에 동의하지 않아 여전히 글로벌RA팀의 임금조건을 적용받고 있어 임금 손실은 없는 것으로 판단되나, ① 대중교통을 이용하여 영업 업무를 수행하고 있는 점, ② 영업직 발령으로 인해 근로자의 수년간 업무경력이 단절된 점, ③ 영업직 업무를 새로이 수행하는 과정에서 직무성과를 기대하기도 어려운 사정 등을 종합하면, 근로자가 감수하여야 할 정신적·육체적 불이익이 상당하다.\n\n다. 신의칙상 요구되는 협의절차 준수 여부\n ① 근로계약서에 ‘인사이동 필요시 업무내용 변경할 수 있음’으로 명시되어 있는 점, ② 근로자와 2차례 면담을 진행한 점 등을 고려하면, 인사발령에 필요한 협의절차는 준수하였다고 봄이 타당하다.\n\n판정요지: 전직의 업무상 필요성이 인정되지않고, 전직으로 인한 생활상 불이익도 상당하여 전직이 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "전보",
      "category": "전보",
      "department": "기획총괄과",
      "reg_date": "2025-03-10",
      "number": "354",
      "doc_length": 709
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 경고 및 주의가 ‘그 밖의 징벌’에 해당하는지 여부\n 경고 및 주의는 근로기준법 제23조제1항에서 규정한 ‘그 밖의 징벌’에 해당하므로 노동위원회의 구제 대상에 포함된다.\n\n나. 징계의 정당성 여부\n 징계는 정당한 쟁의행위(준법투쟁)에 참가한 것 등을 이유로 한 것으로 견책과 경고 및 주의 처분의 징계사유가 존재한다고 보기 어렵다.\n\n다. 징계가 불이익 취급 및 지배.개입의 부당노동행위에 해당하는지 여부\n 징계는 근로자들이 노동조합의 정당한 쟁의행위(준법투쟁)에 참여한 것 등을 이유로 한 불이익 취급의 부당노동행위에 해당하고, 노동조합의 준법투쟁 지침에 따른 쟁의행위 참여에 대하여 제약을 가하고자 하는 의도로 행해진 것으로 판단되어 지배.개입의 부당노동행위에 해당한다.\n\n판정요지: 경고 및 주의는 ‘그 밖의 징벌’에 해당하고, 징계는 정당한 쟁의행위(준법투쟁)에 참가한 것 등을 이유로 한 것으로 징계사유가 존재한다고 보기 어려우며, 근로자들이 노동조합의 정당한 쟁의행위(준법투쟁)에 참여한 것 등을 이유로 한 불이익 취급의 부당노동행위 및 노동조합의 준법투쟁 지침에 따른 쟁의행위 참여에 대하여 제약을 가하고자 하는 의도로 행해진 지배.개입의 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "기획총괄과",
      "reg_date": "2025-03-06",
      "number": "353",
      "doc_length": 633
    }
  },
  {
    "text": "[판례: 교섭요구공고]\n\n판정사항: 가. 사용자의 교섭요구 사실의 공고에 대한 적정성 여부\n 1) 교섭요구 사실의 공고 방법의 적정성\n  ① 사용자는 2024. 10. 2.∼10. 9. 회사의 차고지 배차실 게시판에 교섭 요구 사실을 공고한 사실이 있고, 사용자는 네이버 밴드를 운영하고 있기는 하나 창구단일화 절차와 관련된 공고는 회사에서 처음 창구단일화 절차가 있었던 시기(2022년도)에도 차고지 배차실 게시판에만 공고되었을 뿐 네이버 밴드에는 공고된 사실이 없는 점, ② 차고지 배차실은 승무원들의 업무 특성상 운행일정을 확인하기 위해 승무원들이 반드시 들르는 곳으로 ‘교섭요구 사실의 공고’를 다른 노동조합이나 근로자에게 널리 알릴 수 있는 적절한 장소인 점, ③ 노동조합은 2022년도 교섭창구단일화 절차에 참여한 경험이 있었던 점 등을 고려하면 노동조합은 교섭요구 시기를 알았거나 적어도 단체협약 만료 3개월 전 교섭요구 시기를 확인했어야 하는 점 등에 비추어 사용자의 공고 방법은 적절한 것으로 판단된다.\n 2) 교섭요구 사실의 공고 기간의 적정성\n 사용자가 교섭요구 사실 공고기간(7일간)을 준수하지는 못하였으나 최초 교섭을 요구한 신청 외 노동조합들 외 회사 내 6개 노동조합 중 2개 노동조합이 추가로 사용자의 교섭요구 사실의 공고기간(2024. 10. 2.∼10. 9.)을 신뢰하여 해당 기간 내 교섭요구한 점 등에 비추어 공고 기간에 중대한 흠결이 있었다고 볼 수 없다.\n나. 초심지노위의 결정에 위법 또는 월권이 있는지 여부\n 우리 위원회와 결론을 같이한 초심지노위의 결정이 위법하다거나 월권에 의한 것이라고 보기 어렵다.\n\n판정요지: 사용자가 회사 내 다른 노동조합과 근로자가 ‘교섭요구 사실의 공고’를 알 수 있도록 차고지 배차실 게시판에 공지하였고, 공고기간 역시 교섭창구 단일화 절차를 다시 개시할 정도의 중대한 흠결이 있었다고 보기 어려워 초심을 유지",
    "metadata": {
      "source": "case_law",
      "title": "교섭요구공고",
      "category": "교섭요구공고",
      "department": "기획총괄과",
      "reg_date": "2025-03-05",
      "number": "352",
      "doc_length": 943
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 수습기간 연장의 유효성 여부\n 사용자는 2024. 2. 27. 근로자에게 수습평가 결과 본채용 거절 통보를 할 예정이었으나, 근로자가 평가자들을 상대로 직장 내 괴롭힘을 신고하였고, 사용자가 직장 내 괴롭힘 조사 및 평가의 적정성을 판단하기 위해 1개월간 수습기간을 연장하겠다는 의사를 구두로 명확하게 표시하였던 점, 만약 1개월 수습기간 연장을 하지 않았다면 근로관계는 평가결과에 따라 본채용 거절로 곧바로 종료되었을 것인바, 근로자의 권리를 보장하기 위해 1개월간 수습기간을 연장한 것을 두고 본채용으로 전환되었다고 보는 것은 일반적인 상식에 비추어 합리적으로 보이지 않는 점, 기간 연장 통보는 근로자의 직장 내 괴롭힘 신고에 대한 후속 조치로서 조사 기간 등을 반영한 것으로 근로자의 법적 지위를 불리하게 하는 것이라 단정하기 어렵고, 연장된 기간도 1개월로서 합리적이므로 근로자의 권익을 지나치게 제한하거나 침해하는 것으로도 보이지 않으며, 근로자가 연장된 기간동안 유급휴가를 신청하여 사용한 점 등에 비추어 이러한 수습기간 연장의 효력을 부인하기는 어려움\n나. 본채용 거절의 정당성 여부\n 규정에 따라 수습평가를 실시한 결과 본채용 합격 기준인 80점에 미달하였고, 수습종료에 대한 서면 통보를 하였으므로 정당함\n\n판정요지: 직장 내 괴롭힘 조사 및 평가의 적정성 확인을 위한 수습기간 1개월 연장은 유효하고, 수습평가 결과 정식 채용을 위한 기준 점수 미달로 본채용 거절을 한 것은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "기획총괄과",
      "reg_date": "2025-02-12",
      "number": "351",
      "doc_length": 758
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 가. 교섭대표노동조합 및 사용자가 교섭대표노동조합에 근로시간 면제시간을 20% 우선 배분한 것이 공정대표의무 위반인지\n 신청 노동조합이 적게 배분받은 시간은 687시간으로, 이는 총 근로시간면제한도의 약 5.7%에 해당하는바, 그 정도가 교섭대표노동조합의 역할 및 활동을 고려할 때 합리적 이유 없는 차별로서 과도하다고 보기 어려우므로 교섭대표노동조합 및 사용자가 교섭대표노동조합에 근로시간 면제시간을 20% 우선 배분한 것은 공정대표의무 위반에 해당하지 않는다.\n\n나. 매년 조합원 수에 비례하여 근로시간 면제시간을 부여하지 않은 것이 공정대표의무 위반인지\n 현행 노동조합 및 노동관계조정법에는 근로시간 면제시간 협의에 관한 주기를 정하고 있지 않은 점, 매년 근로시간 면제시간을 변경하지 않는 것이 특정 노동조합에 유리하거나 불리하다고 볼 수 없는 점 등을 고려해볼 때, 교섭대표노동조합 및 사용자가 매년 근로시간 면제시간을 재산정하여 부여하지 않은 것이 공정대표의무 위반에 해당한다고 볼 수 없다.\n\n다. 교섭대표노동조합 및 사용자가 신청 노동조합의 근로시간 면제시간 사용인원을 3명으로 정한 것이 공정대표의무 위반인지\n 교섭대표노동조합의 역할 및 활동을 고려하여 교섭대표노동조합에 근로시간 면제시간 사용인원의 20%를 우선배분한 것이 부당하다고 보기는 어려운 점, 실제 신청 노동조합이 배정받은 근로시간 면제시간 사용 인원은 3명으로, 노동조합별 조합원 수에 단순 비례해서 산정한 경우에 배정되는 인원(3.44명)과 크게 차이가 없는 점, 2024년에는 2018년보다 신청 노동조합의 근로시간 면제시간 사용인원이 2명에서 3명으로 늘어난 점 등에 비추어 볼 때 신청 노동조합의 근로시간 면제자를 3명으로 정한 것은 공정대표의무 위반으로 보기 어렵다.\n\n판정요지: 교섭대표노동조합 및 사용자가 교섭대표노동조합에 근로시간 면제시간을 20% 우선 배분한 것, 매년 조합원 수에 비례하여 근로시간 면제시간을 부여하지 않은 것, 신청 노동조합의 근로시간 면제시간 사용인원을 3명으로 정한 것이 공정대표의무 위반에 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "기획총괄과",
      "reg_date": "2025-02-10",
      "number": "350",
      "doc_length": 1048
    }
  },
  {
    "text": "[판례: 당사자적격]\n\n판정사항: 가. 사용자와 근로자들 간 묵시적 근로계약 관계가 성립하는지 여부\n 사내하도급업체들의 도급사인 사용자와 사내하도급업체들 소속인 근로자 간 묵시적 근로계약 관계가 성립되었다고 볼 수 없어 당사자적격이 없음\n\n나. 근로자들에게 도급사인 사용자에 대하여 고용승계 기대권이 발생하는지 여부\n 사내하도급업체의 폐업을 이유로 한 2023. 12. 16. 자 해고에 있어서 근로자들에게 사내하도급업체의 도급사인 사용자에 대하여 고용승계 기대권도 발생하였다고 볼 수 없음\n\n다. 해고가 불이익 취급 및 지배·개입의 부당노동행위인지 여부\n 사내하도급업체의 폐업 및 폐업을 이유로 한 근로자들에 대한 해고와 관련하여 도급사인 사용자에게 부당노동행위 의사가 있다고 보기 어려워 부당노동행위를 인정할 수 없음\n\n판정요지: 사내하도급업체들의 도급사인 사용자와 사내하도급업체들 소속인 근로자 간 묵시적 근로계약 관계가 성립되지 않아 당사자적격이 없고, 사내하도급업체의 폐업을 이유로 한 해고에 있어 근로자들에게 도급사인 사용자에 대하여 고용승계 기대권이 발생하지 않으며, 사내하도급업체의 폐업을 이유로 한 해고에 대해 사용자의 부당노동행위 의사가 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "당사자적격",
      "category": "당사자적격",
      "department": "기획총괄과",
      "reg_date": "2025-02-07",
      "number": "349",
      "doc_length": 601
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: 정리해고는 해고대상자 또는 근로자대표에게 해고를 피하기 위한 방법 등에 대해 50일 전에 통보하고 상호 성실하게 협의를 거쳐야 함에도 28일 전에 통보하면서 아무런 협의 없이 정리해고를 행한 것은 중대한 절차적 하자이고 정리해고 이전 사용자의 해고 회피를 위한 노력 등이 전혀 확인되지 않으므로, 정리해고는 정리해고요건을 갖추지 못한 부당해고이다.\n\n판정요지: 정리해고를 단행하면서 해고 회피 노력과 근로자대표와의 성실한 협의를 거치지 않아 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "기획총괄과",
      "reg_date": "2024-12-06",
      "number": "348",
      "doc_length": 278
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 가. 징계사유의 존재 여부\n ‘출장비를 정산하는 과정 중에 내부 규정에 따른 일반적인 절차를 지키지 아니하고 회계처리를 부적정하게 한 행위’는 취업규칙에서 규정한 징계사유에 해당한다.\n\n나. 징계양정의 적정성 여부\n 제1차 인사위원회는 회계처리 부적정 등 내부절차 위반 사실을 징계사유로 인정하였으나 징계처분으로서 양정이 아닌 ‘경고’ 처분을 한 점, 특별인사위원회의 의결에 있어 설사 감사인에 대한 양정을 가중한 것이라 하더라도 제1차 인사위원회와 징계사유를 동일하게 적용했음에도 불구하고, 제1차 인사위원회보다 두 단계 이상으로 양정을 가중한 것은 합리적이라고 볼 수 없는 점 등을 감안하면, 감봉 처분은 그 양정이 과하여 부당하다.\n\n다. 징계절차의 적법성 여부\n 제2차 인사위원회에서 새로운 징계사유를 추가하였다고 볼 수 없는 점, ‘재심의’는 징계에 대한 최종결정이 있기 전에 이루어지는 심의·절차상 하자를 치유하기 위한 절차라는 점에서 징계권 남용으로 보기는 어려운 점, 근로자가 징계처분장을 교부받지 못했다고 단정할 수 없는 점 등을 종합할 때, 흠결로 볼 수 있는 별도의 사정이 확인되지 않는 이상 징계절차가 위법하다고 보기는 어렵다.\n\n판정요지: 징계사유가 일부 존재하고 징계절차의 적법성은 인정되나, 인정되는 사유에 비해 감봉은 양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "기획총괄과",
      "reg_date": "2024-12-06",
      "number": "347",
      "doc_length": 680
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 존재 여부 \n 근로자가 근무하면서 복권판매점을 겸직한 비위행위 사실이 확인되고, 이는 인사규정을 위반한 징계사유에 해당한다.\n\n나. 징계양정의 적정성 여부\n ① 근로자가 재직 중 복권판매점 개업이 겸직금지에 위반됨을 알고 있었던 점, \n ② 사용자가 징계처분 전 겸직 해소의 기회를 부여하였으나 근로자가 거부한 점, \n ③ 비위행위의 정도가 상벌규정에서 정한 해고의 징계양정에 해당하는 점,\n ④ 사용자가 이전에도 유사한 징계사유에 대하여 해고의 징계처분을 한 점 등을 종합하면 징계양정은 적정하다.\n\n다. 징계절차의 적법성 여부\n 근로자에게 징계사유 소명기회를 제공하였고, 징계의 사유와 시기를 명시한 징계처분 통지서를 서면으로 교부하였으므로 징계절차에 하자는 확인되지 않는다.\n\n판정요지: 겸직금지 의무 위반의 징계사유가 인정되고, 비위행위의 정도에 비하여 양정이 적정하며, 절차에도 하자가 없어 해고의 징계처분이 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "기획총괄과",
      "reg_date": "2024-12-06",
      "number": "346",
      "doc_length": 497
    }
  },
  {
    "text": "[판례: 당사자적격]\n\n판정사항: 가. 근로자들이 근로기준법상 근로자에 해당하는지\n ① 사용자가 채용공고에 고정급, 출근일, 근무시간 등을 명시하여 월급제 근로자를 모집하였고, 근로자들도 월급제 근로자로 이해하고 채용에 응한 것으로 보이는 점, ② 출퇴근 및 근무 장소가 지정되었던 점,  ③ 매일 500건의 전화 영업을 완료하고 관리자들의 확인 후 퇴근할 수 있었다는 근로자들의 주장이 사실로 보이는 점, ④ 근로자들은 사용자가 제공한 스크립트에 따라 업무를 수행한 점, ⑤ 근로자들은 사용자가 제공한 사무실에서 사용자의 장비를 사용하여 업무를 수행한 점, ⑥ 프리랜서 계약서에 건당 고정 수당과 기본급 2,700,000원이 명시되어 있는 점, ⑦ 계약서 내용이 객관적으로 달성기 어렵고, 불공정하여 근로자가 진정한 사무 수임 의사로 작성한 것이라고 보기 어렵다 점 등을 종합할 때, 근로자들은 종속적인 관계에서 임금을 목적으로 사용자에게 근로를 제공한 근로기준법상 근로자로 판단된다.\n 나. 해고의 존부\n ① 강○○ 과장이 2024. 4. 1. 근로자들에게 ‘업무에 부적합하다는 판단에 계약 종료된다’고 통보한 문자메시지는 근로자들의 의사에 반하여 근로관계를 종료한 것으로써 해고에 해당한다. \n 다. 해고의 정당성\n 사용자는 근로자들을 해고하면서 그 사유와 시기를 서면으로 통지하지 않았으므로, 근로기준법 제27조 서면통지 의무를 위반하여 부당하다.\n\n판정요지: 근로자들은 근로기준법상 근로자에 해당하고, 해고가 존재하며, 해고 서면통지 의무를 위반한 절차상 하자가 있어 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "당사자적격",
      "category": "당사자적격",
      "department": "기획총괄과",
      "reg_date": "2024-12-06",
      "number": "345",
      "doc_length": 783
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 단체협약 제89조(자녀학비 지급)조항에 따라 대안학교에 다니는 자녀를 둔 조합원에 대하여 학비 지원을 적용하여야 하는지 여부\n 단체체협약 제89조(자녀학비 지급) 조항은 ① 학비 지급 조건을 ‘중학교, 고등학교 또는 본 대학에 취학하고 있는 자녀가 있는 노동조합 조합원’으로 한정하고 있는 점, ② 대안학교는 초중등교육법상 ‘고등학교의 구분’에 해당하는 고등학교가 아닌 점, ③ 설립인가를 받은 대안학교를 졸업한 경우 고등학교 졸업학력이 있는 것으로 인정하는 것은 학력 인정에 대한 규정이지 대안학교를 고등학교로 인정하는 근거로 보기는 어려운 점, ④ 사용자가 특수목적고등학교와 자율형사립고등학교에 재학 중인 자녀를 둔 조합원에 대하여 학비를 지급한 것도 문언 해석의 결과였던 것으로 보이는 점, ⑤ 중？고등 교육이 무상으로 전환될 경우를 대비하여 노동조합과 사용자가 협의한 사실도 확인되지 않는 점, ⑥ 사용자가 대안학교에 대하여 학비를 지급해준 사례도 확인되지 않는 점 등을 종합하면 단체협약의 ‘중학교, 고등학교’ 자녀학비 지급 규정은 대안학교에는 적용되지 않는다.\n\n나. 초심지노위의 결정에 위법ㆍ월권이 있었는지 여부\n 초심지노위의 결정이 절차가 위법하거나 단체협약 해석에 대한 견해 제시 결정에 대한 법리를 오해하여 내용이 위법하거나 그 밖의 월권에 의한 것이라고 보이지 않는다.\n\n판정요지: 단체협약의 자녀학비 지급 규정은 대안학교에 재학 중인 조합원의 자녀에 대한 학비 지급은 포함하지 않는 것으로 해석한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "기획총괄과",
      "reg_date": "2024-12-06",
      "number": "344",
      "doc_length": 763
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가.갱신기대권이 존재하는지 여부\n①전체 근로기간이11개월에 불과하나, “3~5개월”로 이른바“쪼개기 계약”을 통해 근로계약을2차례 갱신한 점,②1차 및2차 근로계약이 종료된 후 별다른 평가 등의 절차 없이 계약을 갱신한 점,③근로계약서에 명시된“계약갱신에 대한 당사자 간의 협의가 이루어지지 않을 경우 별도 계약만료 통보 없이 계약만료와 동시에 근로계약이 종료되며 재고용 계약은 더 이상 체결하지 아니한다”는 내용이1차, 2차 근로계약서에만 존재하고3차 계약서에는 명시되지 않은 점 등을 볼 때, 당사자 사이에 특별한 하자가 없다면 근로계약이 갱신된다는 신뢰 관계가 형성되어 있다고 봄이 상당함\n\n나.갱신거절의 합리적 이유가 있는지 여부\n근로자에 대한 갱신거절의 이유로 아파트 입주민의 민원이 있었다는 점을 제시하나,①근로자와“직접”관련된 민원 사례로 제시한 것은2023. 9.차량통제 관련 민원1건에 불과한 점,②해당 민원도 근로자만의 책임이라고 볼만한 객관적인 입증자료가 제출되지 않은 점,③대인 서비스 직종에서 입주민의 민원이 제기되었다는 사실만으로 이를 근로자의 귀책사유라고 단정하기 어려운 점,④경비용역 재계약 관련 회사에 대한 사업수행실적 평가표에 따르면“사고,고장,민원” 점수가 20점 배점에 20점으로 평가받은 점 등을 고려할 때 단지“민원”이 있었다는 주장만을 이유로 계약 갱신을 거절한 것은 합리적인 이유로 보기 어려움\n\n판정요지: 근로자에게 근로계약 갱신에 대한 기대권이 존재하고,갱신거절에 대한 합리적 이유가 인정되지 않으므로 근로계약기간 만료에 따른 근로관계 종료는 부당하다",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "기획총괄과",
      "reg_date": "2024-11-21",
      "number": "343",
      "doc_length": 800
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 해고가 존재하는지 여부 \n     당사자 사이에 2024. 1. 1. 정규직 근로계약을 체결하였음에도 사용자는 2024. 2. 23. 일방적으로 근로계약 관계 종료를 통보한 점, 근로자가 2024. 2. 23. 제출한 사직서에는 퇴사사유가 ‘사측의 일방적 해고통보’로 기재되어 있고, 지속적으로 부당한 해고임을 알린 점, 근로자의 사직서 제출은 사용자의 해고통보에 기인한 것일 뿐, 근로자가 먼저 사직의 의사를 표명하여 근로계약 관계가 종료되었다고 보기 어려운 점, 사용자가 해고예고수당 지급을 언급하면서 수용하지 않는다면 공장으로 발령을 내겠다고 통보한 점 등에 비추어 보면, 사용자의 2024. 2. 23. 근로계약 관계 종료 통보는 근로자의 의사에 반하여 이루어진 해고로 봄이 타당하다.\n\n 나. 해고가 정당한지 여부 \n     사용자는 2024. 2. 23. 근로자에게 2024. 2. 26. 자 근로계약이 종료된다고 구두로 해고를 통보하였을 뿐, 해고의 사유와 해고시기를 서면으로 통지하지 않았으므로 절차적 하자가 존재한다.\n\n판정요지: 이 사건 근로계약 관계 종료는 이 사건 근로자의 의사에 반하여 이루어진 해고에 해당하고, 해고사유와 해고시기를 서면으로 통지하지 않았으므로 절차적 하자가 존재하\n므로 부당하다.",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "기획총괄과",
      "reg_date": "2024-11-21",
      "number": "342",
      "doc_length": 649
    }
  },
  {
    "text": "[판례: 전보]\n\n판정사항: 사용자는 직무순환규정에 일반직군과 달리 ‘연구직은 본인의 희망 및 수행연구과제 등을 고려하여 탄력적으로 적용한다’고 규정하여 핵심 인적 자원인 연구직의 인사이동에 신중을 기하고 있는 것으로 보이고, 이에 따라 근로자는 입사 이후 30여 년간 중앙연구소의 연구원으로만 근무하여 온 점, 연구원으로서의 성과 평가가 저조할 경우 연구원 외의 보직으로 인사이동이 가능하다는 근거 조항은 별도로 존재하지 않는 점, 근로자와 같이 연구 부서에서 지원 부서로의 발령 사례는 흔하지 않고 더욱이 근로자와 동일한 사유로 인사 이동된 경우는 존재하지 않는 점, 근로자는 전보 직전 사용자의 승인을 받아 새로운 연구과제에 착수한 상태였던 점, 근로자의 희망퇴직 거부가 전보와 전혀 무관하다고 보기 어려운 점, 근로자는 전보 이후 한 달이 지나서야 재고관리 업무만을 맡게 되었고, 전임자는 연구지원팀에서 총무 업무를 함께 수행하고 있었던 것으로 보아 인원 선택의 합리성이 존재한다고 보기 어려운 점 등을 종합적으로 고려하면, 전보의 업무상 필요성이 존재하지 않는다고 판단되므로 전보는 부당하다. 따라서 생활상 불이익 및 협의 절차 여부에 대하여는 더 나아가 살펴볼 필요가 없다.\n\n판정요지: 이 사건 전보는 업무상 필요성이 인정되지 않으므로 부당하다.",
    "metadata": {
      "source": "case_law",
      "title": "전보",
      "category": "전보",
      "department": "기획총괄과",
      "reg_date": "2024-11-21",
      "number": "341",
      "doc_length": 648
    }
  },
  {
    "text": "[판례: 교섭단위분리]\n\n판정사항: 이 사건 교섭단위에서 ‘C’을 별도의 교섭단위로 분리하여야 할 필요성이 있는지 여부\n\nC 소속 근로자와 국내 공무직 근로자에게 적용되는 규정이 다르고, 이에 따라 두 집단 사이에 근로조건, 고용형태 등에서 차이가 나며, C 소속 근로자들의 이해대변을 위한 노동3권 행사를 보장할 필요성이 있고, 교섭단위 분리에 따른 노동조합 간의 갈등도 예상되지 않으므로 이 사건 노동조합의 교섭단위 분리 결정 신청대로 교섭단위를 분리함이 타당하다.\n\n판정요지: 이 사건 교섭단위에서 C를 별도의 교섭단위로 분리할 필요성이 있다",
    "metadata": {
      "source": "case_law",
      "title": "교섭단위분리",
      "category": "교섭단위분리",
      "department": "기획총괄과",
      "reg_date": "2024-11-21",
      "number": "340",
      "doc_length": 306
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. ① 사용자1 및 사용자2, 3을 포함한 4개사 사이에 관리운영위탁계약이 체결되었는데, 사용자1은 위 계약의 위탁자에 불과한 점, ② 위탁받은 사업을 수행함에 있어 관리운영업무를 전담하는 주관운영사 이외의 수탁자들은 자신의 소속 직원들을 위탁받은 사업현장에 투입하지 않는 점, ③ 신청 외 회사가 주관운영사였던 기간 동안 위탁받은 사업현장에서 근무하던 신청 외 회사 소속 근로자들이 사용자1 내지 3으로부터 업무상 지휘·감독을 받았다는 객관적 증거가 확인되지 않는 점, ④ 관리운영위탁계약 등에 명시된 위 수탁자들(4개사) 사이의 공동연대책임은 사용자1에 대한 책임을 위 수탁자들이 공동으로 부담한다는 의미로 해석될 뿐, 각 소속 직원들에 대한 고용관계의 책임을 위 수탁자들이 공동부담한다는 의미로 해석되지는 않는 점 등을 고려하면, 사용자1 내지 3은 근로자들에 대하여 공동사용자 지위에 있지 않다.\n\n나. ① 위탁받은 사업과 관련한 각종 계약서에 고용승계 여부에 대한 명시적인 조항은 확인되지 않는 점, ② 근로자들은 신청 외 회사 소속의 정규직 근로자로서 사용자3으로의 주관운영사 변경 시점에 신청 외 회사와 근로관계를 유지하고 있어 해고가 발생되지 않았는데, 이런 경우까지 고용승계의무 부여와 같은 법적 효과가 발생한다고 보기 어려운 점, ③ 주관운영사 변경시마다 종전 주관운영사 소속 근로자들의 고용을 승계하는 관행이 존재하였다고 볼 수 없는 점 등을 종합해볼 때 근로자들에게 고용승계에 대한 신뢰가 형성되었다고 보기 어려워 사용자3에게 고용승계의무가 있다고 할 수 없다.\n\n다. 결국, 사용자1 내지 3은 부당해고 및 부당노동행위 구제신청에 있어 사용자로서의 당사자 적격이 인정되지 않는다.\n\n판정요지: 사용자1 내지 3은 공동사용자 지위에 있지 않고, 고용유지 내지 고용승계 의무를 부담하지 아니하므로 부당해고 및 부당노동행위 구제신청에 있어 사용자로서의 당사자 적격을 인정할 수 없다",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "기획총괄과",
      "reg_date": "2024-11-21",
      "number": "339",
      "doc_length": 972
    }
  },
  {
    "text": "[판례: 교섭대표결정]\n\n판정사항: 교섭단위 내 조합원 수 산정 기준일인 2024. 3. 5. 당시 과반수 노동조합은  신청 외 노동조합이라고 결정한 사례\n\n판정요지: 가. 과반수 노동조합 결정을 위한 조합원 수 산정기준과 산정 기준일의 확정\n   교섭단위의 과반수 노동조합을 결정하기 위한 조합원 수는 사용자의 플랫폼 애플리케이션을 이용하여 1회 이상 업무를 수행한 조합원을 기준으로 산정하는 것이 타당하고, 사용자가 노동조합법 등 관련 법령상 공고하여야 하는 날과 다르게 확정공고한 경우에는 실제 확정공고일이 아닌 법령상 확정공고를 했어야 하는 날(2024. 3. 5.)을 기준으로 조합원 수를 산정하여야 함\n\n 나. 조합원 수 산정 기준일 현재 어느 노동조합이 과반수 노동조합인지\n   조합원 수 산정 기준일 현재 교섭창구 단일화 절차에 참여한 노동조합의 전체 조합원 수는 6,756명이고, 이 중 신청 외 노동조합의 조합원 수가 5,335명으로 반수를 넘으므로 신청 외 노동조합이 과반수 노동조합임",
    "metadata": {
      "source": "case_law",
      "title": "교섭대표결정",
      "category": "교섭대표결정",
      "department": "기획총괄과",
      "reg_date": "2024-10-17",
      "number": "338",
      "doc_length": 506
    }
  },
  {
    "text": "[판례: 교섭대표결정]\n\n판정사항: 창구 단일화 참여 노동조합이 2개의 노동조합이고 2개 중 하나의 노동조합이  단독으로 과반수 노동조합에 해당한다 하더라고 2개의 노동조합이 연대를 통해 과반수 노동조합으로 교섭대표노동조합이 될 수 있다고 결정한 사례\n\n판정요지: 노동조합법 제29조의2제4항에서 과반수 노동조합의 교섭대표노동조합 결정과 관련하여 초심 지노위는 2개의 노동조합이 있는 사업장에서 2개의 노동조합이 연대하는 경우 실질적으로 단수노조 사업장에 해당한다고 보아 ‘동 조항은 하나의 교섭단위에 3개 이상의 노동조합이 있는 경우에 적용된다’고 판단하였으나, ① 교섭요구 노동조합 확정공고 당시 이 사건 교섭단위가 복수노조 사업장으로 확정된 이상 추후 참여 노동조합 (전체) 2개가 연합을 한다고 하여 단수노조 사업장으로 볼 수 없는 점, ② 노동조합법상 노동조합들은 교섭창구 단일화 과정에서 자유롭게 위임？연합 등을 통해 교섭대표노동조합의 지위를 확보할 수 있으며 이러한 위임？연합의 요건이나 시기 등에 대한 법적 제한을 두고 있지 않은 점, ③ ‘과반수 여부’는 참여 노동조합 전체 조합원 수에 대한 과반수를 의미하는 것으로 연합 결과 100%라 하더라도 과반수 요건에 충족하는 것으로 보아야 하며 과반수 여부가 과반수 노동조합 통지 또는 사용자의 과반수 노동조합 확정공고 당시 비교 대상 노동조합의 존재를 전제로 하는 것은 아니라고 보아야 하는 점 등을 종합해 보면 교섭창구 단일화 절차에 참여한 노동조합이 2개의 노동조합이라 하더라도 2개의 노동조합이 연대하여 과반수 노동조합으로서 교섭대표노동조합이 될 수 있고, 이 중 하나의 노동조합이 단독으로 과반수 노동조합에 해당한다 하더라도 위임 또는 연합이 가능하다.",
    "metadata": {
      "source": "case_law",
      "title": "교섭대표결정",
      "category": "교섭대표결정",
      "department": "기획총괄과",
      "reg_date": "2024-10-17",
      "number": "337",
      "doc_length": 853
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: 긴박한 경영상의 필요 등 근로기준법 제24조에 따른 경영상 해고의 요건을 갖춰 해고는 정당하다고 판정한 사례\n\n판정요지: 가. 긴박한 경영상의 필요성이 있었는지 여부\n회사의 손익계산서상 매출액이 2022년 대비 2023년 급감하고 각 사업장의 모든 업무가 종료된 점 등을 고려하면 긴박한 경영상의 필요가 있었다고 볼 수 있다. \n\n 나. 해고회피노력을 다하였는지 여부\n사용자가 2021. 4월부터 2년 6개월이 넘는 기간동안 휴업을 개시하였고, 대표이사의 임금을 37% 삭감하였으며, 재직 중인 직원들의 임금이 동결되는 등의 사정을 고려할 때, 해고회피노력을 다하지 않았다고 보기 어렵다.\n\n다. 해고대상자를 합리적이고 공정한 기준으로 선정하였는지 여부\n해고대상자들은 모두 담당하던 업무가 사라지고 업무를 수행할 수 없는 장기휴업 중인 근로자를 대상으로 했고, 근로자가 소속된 팀에서 근로자 외에 해고대상자는 없었기에 사용자가 지나치게 자의적이거나 불합리하게 해고대상자를 선정하였다고 보기 어렵고 합리적이고 공정하게 해고대상자를 선정하지 않았다고 보기 어렵다.\n\n라. 근로자 대표와 성실한 협의 여부\n사용자가 근로자대표와 8차례 회의를 진행하는 등 해고를 무효로 할 만큼 성실한 협의가 이루어지지 않았다고 보기 어려우므로 이 사건 근로자에 대한 해고는 정당하다.",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "기획총괄과",
      "reg_date": "2024-10-17",
      "number": "336",
      "doc_length": 669
    }
  },
  {
    "text": "[판례: 차별시정]\n\n판정사항: 동종 또는 유사한 업무를 수행하는 공무직근로자에 비해 기간제근로자에게 명절휴가비와 정액급식비를 불리하게 지급한 것은 차별적 처우에 해당한다고 판정한 사례\n\n판정요지: 가. 차별시정 신청의 신청인 적격 여부\n  기간제근로자 사용 제한의 예외 사유에 해당하지 않고 근로계약의 반복 갱신을 통해 계속 근로한 총기간이 2년을 초과하는 근로자의 경우 기간의 정함이 없는 근로계약을 체결한 근로자로 전환된 것으로 판단되므로 차별시정 신청의 신청인 적격이 인정되지 않는다.\n\n 나. 비교대상근로자 존재 여부\n  기간제근로자와 공무직근로자가 수행한 업무는 주된 업무의 내용에 본질적인 차이가 없는 것으로 판단되므로 비교대상근로자가 존재한다.\n\n 다. 차별금지 영역 해당 여부 및 불리한 처우 존재 여부\n  상여금, 명절휴가비, 정액급식비, 정근수당은 차별금지 영역에 해당하고, 사용자가 공무직근로자에 비해 기간제근로자에게 상여금, 명절휴가비, 정액급식비, 정근수당을 적게 지급하였으므로 불리한 처우가 존재한다.\n\n 라. 합리적 이유 존재 여부\n  상여금은 기간제근로자와 공무직근로자가 수행한 업무의 범위와 권한？책임 등에 차이가 있으므로, 정근수당은 장기근속을 유도하기 위한 목적이므로 불리한 처우에 합리적 이유가 존재하나, 명절휴가비와 정액급식비는 업무의 난이도, 업무량 등과 무관하게 지급되는 것임에도 기간제근로자에게 전혀 지급하지 않은 데에는 합리적 이유가 존재하지 않는다.",
    "metadata": {
      "source": "case_law",
      "title": "차별시정",
      "category": "차별시정",
      "department": "기획총괄과",
      "reg_date": "2024-10-17",
      "number": "335",
      "doc_length": 726
    }
  },
  {
    "text": "[판례: 교섭요구공고]\n\n판정사항: 레미콘 운송차주들은 노동조합법상 근로자에 해당되지 않고, 이들로 조직된 노동조합의 교섭요구가 적법하다 볼 수 없으므로, 사용자들에게 노동조합의 교섭요구 사실을 공고할 의무가 존재하지 않는다고 결정한 사례\n\n판정요지: <레미콘 운송차주로 구성된 이 사건 노동조합에 신청인 적격이 있는지 여부>\n\n 레미콘 운송차주들은 ① 레미콘 제조사들과 어느 정도 대등한 위치에서 운반단가 등 계약조건을 결정하여 왔던 점, 그 노무제공 과정에서 ② 레미콘 제조사들과 협의를 통해 운송물량 배정을 결정하였고, 제3자 고용을 통해 운송업무를 대행하도록 할 수 있다는 점, ③ 운송계약한 레미콘 제조사 외 타 업체와의 계약을 통한 운송업무 수행이 가능하며, ④ 또한, 정년이 적용되지 않아 본인이 계약을 포기하지 않는 한 계약이 유지되었을 뿐 아니라, 장기간에 걸친 레미콘 차량의 수급 제한으로 신규 운송차주들의 시장 유입이 단절됨에 따라 상당히 오랜 기간동안 안정적인 노무공급 구조가 형성되어 있는 점, 덧붙여, ⑤ 레미콘 사업에서 운송부분이 도급화되어 있는 현재의 상황에서 사실상 대부분의 운송이 레미콘 운송차주들에 의해 이루어지고 있어, 레미콘 운송차주들이 주도권을 가지고 운송조건을 결정할 가능성을 배제하기 힘들다는 점 등을 종합적으로 고려해보면, 레미콘 운송차주들은 노동조합법상 근로자로 인정되기 어렵고, 따라서 노동조합법상 근로자로 볼 수 없는 자들로 조직된 이 사건 노동조합이 노동조합의 실질적 요건을 갖추지 못한 이상 이 사건 시정신청에서의 신청인 적격을 인정할 수 없으므로 사용자들에게 노동조합의 교섭요구 사실을 공고할 의무가 존재하지 않는다.",
    "metadata": {
      "source": "case_law",
      "title": "교섭요구공고",
      "category": "교섭요구공고",
      "department": "기획총괄과",
      "reg_date": "2024-10-17",
      "number": "334",
      "doc_length": 824
    }
  },
  {
    "text": "[판례: 당사자적격]\n\n판정사항: 가. 헤어디자이너들의 근로기준법상 근로자 해당 여부\n  ① 헤어디자이너들이 프리랜서 위촉계약서를 작성한 점, ② 미용 서비스의 제공업무 내용을 헤어디자이너들이 정하고 미용시술과 관련하여 사용자의 구체적인 지시나 감독을 받지 않았고, 별도의 취업규칙 등을 적용받지 않으며 근무시간에도 자유로운 외출이 가능하고 근로자가 보조업무를 위해 제3자를 채용하여 대체할 수 있는 점, 헤어디자이너들은 고정급여가 정해져 있는 것이 아니라 각자 발생시킨 미용시술 수수료의 50%에 제품사용료 10%와 사업소득세 3.3%를 공제한 금액을 소득으로 받은 점, ③ 가족과 지인의 경우 임의로 미용시술 가격을 조정할 수 있었던 점, ④ 개인적으로 구비하기 어려운 열 기계, 세팅 펌기계를 제외한 시술에 핵심적으로 필요한 가위 및 드라이기는 디자이너 개인이 구비하여 사용한 점, ⑤ 미용실의 운영시간을 출퇴근 시간으로 하나, 미용실 고객의 예약에 따라 유동적으로 변경할 수 있고, 각자 휴무일을 정한 점, 이처럼 출퇴근 시간이 정해져 있었다고 하나 이는 미용실의 정상적인 운영을 위한 것으로 보이며, 이를 어겼을 경우 징계 등 명시적인 인사상 불이익이 이루어진 적이 없는 점, ⑥ 헤어디자이너들은 고용보험 등 사회보험 가입되어 있지 않은 점 등을 종합하면 헤어디자이너들은 근로기준법상 근로자로 볼 수 없다.\n 나. 상시근로자 수 5인 이상인지 여부\n  헤어디자이너들을 제외하면 이 사건 사업장은 상시근로자 수가 5인 미만인 사업장에 해당하므로 부당해고 등의 구제신청 적용 대상이 되지 않는다.\n\n판정요지: 헤어디자이너들은 근로기준법상 근로자가 아니어서 구제신청을 할 수 있는 상시근로자 수 5명 이상 사업장에 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "당사자적격",
      "category": "당사자적격",
      "department": "기획총괄과",
      "reg_date": "2023-01-19",
      "number": "333",
      "doc_length": 866
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: (초심) 근로자의 비위행위는 징계사유가 인정되고, 징계양정이 적정하며, 징계절차에도 하자가 없다고 판단하였으나, \n\n(재심) 회사 합병시 불이익 변경에 대하여 집단적 의사결정에 의한 근로자 동의를 얻지 않아 기존 근로자들의 기득이익을 침해하므로 변경 전 취업규칙의 정직 3개월을 적용해야 하는 점, 징계사유와 그간 징계이력을 비교할 때 정직 6개월은 양정이 과하다고 보여지는 점 등을 종합하면 징계양정이 과하여 부당하다고 판정한 사례\n\n판정요지: 징계사유가 일부 인정되고, 징계절차에도 하자가 없으나, 적법하지 않은 변경된 취업규칙을 적용하여 징계양정을 과하게 처분한 것은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "기획총괄과",
      "reg_date": "2023-01-19",
      "number": "332",
      "doc_length": 351
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: (초심) 인사규정에 '업무와 관련없는 형사상의 범죄로 금고 이상의 유죄 확정판결을 받았을 때'를 당연면직 사유로 규정하고 있고, 근로자는 '특수주거침입 및 특수협박'으로 '징역 5월, 집행유예 1년, 사회봉사 40시간'의 확정 판결을 받았으므로, 인사규정에 따라 당연퇴직 처분한 것은 정당하다고 판단하였으나,\n\n(재심) 인사규정의 당연면직 조항에 단서로 \"다만, 교통사고로서 집행유예처분을 받는 자는 예외로 한다.\"라고 규정되어 있는바, 이는 교통사고뿐만이 아닌 '정상을 참작할 수 있는 집행유예를 받은 범죄'에 대한 당연면직 예외 규정으로 해석함이 상당한 점, 대법원 판례에 따르면 당연퇴직사유로 '형사상의 범죄로 유죄판결을 받았을 경우'는 현실적으로 근로제공이 불가능한 신체 구속상태를 의미한다고 본 점 등을 고려할때, 사용자의 인사규정은 근로자가 근로제공의무를 이행할 수 없는 상태가 장기간 게속되는 경우에 해당될 수 있는 금고 이상의 유죄 확정판결에 한해 적용함이 타당하므로, 집행유예 확정판결을 받은 근로자에게 당연면직 처분한 것은 부당하다고 판정한 사례\n\n판정요지: 업무와 관련없는 형사상 범죄로 집행유예 확정판결을 받은 근로자에 대해 사용자가 인사규정에 따라 당연퇴직 처분한 것은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "기획총괄과",
      "reg_date": "2023-01-19",
      "number": "331",
      "doc_length": 642
    }
  },
  {
    "text": "[판례: 교섭단위분리]\n\n판정사항: ① 생산직군과 다른 직군 사이에 담당직무의 본질적 차이로 인하여 현격한 근로조건 차이 및 고용형태의 차이가 존재하여 교섭창구단일화를 통한 근로조건의 통일적 형성 필요성이 높지 않고,\n② 별도의 교섭단위로 분리하지 않을 경우 생산직군의 이해관계를 충분히 반영하기 어려워 보이는 반면 생산직군을 이 사건 교섭단위에서 별도의 교섭단위로 분리한다고 하여 교섭 효율성이 저하되거나 교섭비용이 크게 증가할 것으로 보이지 않고 생산직군과 다른 직군간 인사교류가 이루지지 아니하므로 생산직군을 별도의 교섭단위로 분리하더라도 이 사건 사용자에게 노무관리상의 어려움이 존재한다거나 직군별 상이한 근로조건 적용에 따른 불합리성의 문제가 발생할 가능성은 낮은 것으로 보임\n\n판정요지: 생산직군과 다른 직군 간 근로조건의 현격한 차이 및 고용형태의 차이, 그 밖의 교섭단위 분리 필요성 등을 고려하여  생산직군을 별도의 교섭단위로 분리하여야 할 필요성이 있다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭단위분리",
      "category": "교섭단위분리",
      "department": "기획총괄과",
      "reg_date": "2023-01-19",
      "number": "330",
      "doc_length": 495
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: ① 이 사건 사용자의 신청 외 카마스터들과의 판매용역계약에 대한 해지가 부당노동행위에 해당함을 이유로 한 노동위원회의 구제명령이 확정된 사정과 별개로, 당해 판매용역계약이 기간만료로 종료되었고, 이 사건 사용자에게 당해 판매용역계약의 갱신계약을 체결할 의무가 존재한다고 보기 어려운 이상, 이 사건 사업장 내 판매용역계약을 유지하며 이 사건 노동조합에 가입한 종사근로자인 조합원으로서의 카마스터들이 존재하지 않는다고 판단되는 점,\n② “(부당노동행위로서의 계약해지에 관한) 노동위원회의 재심판정이 대법원에서 확정됨에 따라 구제명령을 이행하라.”는 취지의 이 사건 노동조합의 교섭요구 사항은 판매용역계약이 기간만료로 종료된 점을 고려할 때 결국 ‘판매용역계약에 대한 갱신계약 체결’에 관한 것으로 선해할 수 있겠으나, 이와 같은 교섭의제가 이른바 ‘의무적 교섭사항’에 해당된다고 단정할 수 없는 점 등을 종합적으로 고려한다면, 이 사건 사용자의 이 사건 노동조합에 대한 단체교섭 의무를 인정할 수 없다.\n\n판정요지: 사업장 내 노무를 제공하는 카마스터들의 판매용역계약이 기간만료로 종료됨에 따라 더 이상 사업장 내 종사근로자인 조합원이 존재하지 않고, 판매용역계약의 갱신계약 체결 등을 내용으로 하는 교섭요구 사항을 의무적 교섭사항으로 볼 수 없으므로 사용자의 노동조합에 대한 단체교섭 의무 또한 존재하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "기획총괄과",
      "reg_date": "2023-01-19",
      "number": "329",
      "doc_length": 705
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가. 기간제근로자인지 여부\n ① 근로계약서에 일반적으로 명시되어 있는 수습 기간이 언급되어 있지 않아 수습기간 없이 곧바로 업무를 수행한 점, ② 사용자는 근로자를 불러 행한 업무교육 시간에 “(인사과는) 가장 빨리 승진할 수 있고 급여도 많이 올라가고 조건을 다 해줄 수도...(중략)인사과는 굉장히 저...최고경영진과 밀접한 어떤 포지션(후략)”이라고 발언했음이 녹취록을 통해 확인되는 점, ③ 중소기업 정규직 일자리 취업 촉진, 장기근속 등을 유도하는 청년내일채움공제에 대해 근로자가 회사 전무에게 카카오톡으로 “혹시 직원분들 청년내일채움공제 해주시나요?”라고 질문하자, 전무는 “네 원하시면 가능합니다.”라고 답변한 것으로 보아 회사의 근로자들은  사용자에 의해 정규직으로 관리되고 있는 것으로 보이는 점 등을 종합할 때 근로계약서의 근로기간은 형식적인 것으로 사실상 근로기간의 정 함이 없는 근로자로 판단된다.\n\n나. 해고의 존재 여부\n 사용자가 이전 해고의 초심 판정에 따른 초심지노위의 구제명령을 이행하지 않아 계약기간을 도과하게 만든 부작위로 근로자를 복직하지 못하게 하여 사실상 해고한 것으로 판단된다.\n\n다. 해고의 정당성 여부\n 근로기간의 정함이 없는 근로자를 내심 ‘2021. 9. 7.자 해고’의 다툼을 빌미로 하여 근로계약의 종료만을 이유로 해고한 것은 그 사유와 절차에 있어서 부당한 해고이다.\n\n판정요지: 사실상 기간의 정함이 없는 근로계약을 체결했음에도 정당한 이유 없이 근로계약기간 만료로 근로관계를 종료한 것은 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "기획총괄과",
      "reg_date": "2022-12-10",
      "number": "328",
      "doc_length": 784
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: (초심) 회사 부장이 근로자에게 그만두라는 취지로 말한 사실은 확인되나, 근로자가 근로자를 해고할 인사권한이 없는 부장의 말을 듣고 퇴직하였으므로 해고가 존재하지 않는다고 판단하였으나,\n\n(재심) 공사현장에 대한 인사권을 가지고 있는 현장소장이 부장과 근로자와의 일을 보고받았고, 이에 대해 당시 아무런 조치를 하지 않았던 점을 고려하면 근로자에 대한 해고를 사실상 승인한 것으로 볼 수 있으므로 해고가 존재하고, 서면통지를 위반한 해고는 부당하다고 판정한 사례\n\n판정요지: 인사권을 가진 현장소장이 근로자에 대한 해고를 사실상 승인한 것으로 볼 수 있어 해고가 존재하고 해고사유 및 시기에 대한 서면통지 의무를 위반하여 해고가 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "기획총괄과",
      "reg_date": "2022-12-10",
      "number": "327",
      "doc_length": 382
    }
  },
  {
    "text": "[판례: 차별시정]\n\n판정사항: 사용자가 단시간 임상병리사인 신청인들에게 전일제 임상병리사와 달리 호봉 책정시 경력을 반영하지 않거나 호봉승급기간을 1년이 아닌 2년으로 적용하여 봉급 및 장기근속수당을 불리하게 처우하고, 복지포인트를 근로시간 비율에 미달하여 지급한 것은 합리적인 이유가 없어 차별적 처우로 인정한 사례\n\n판정요지: 통상근로자에 비해 단시간근로자의 호봉을 불리하게 책정하여 봉급 및 장기근속수당을 불리하게 지급한 것은 합리적인 이유가 없어 차별적 처우라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "차별시정",
      "category": "차별시정",
      "department": "기획총괄과",
      "reg_date": "2022-12-10",
      "number": "326",
      "doc_length": 270
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 전보의 정당성 여부\n 사용자가 근로자를 전보 대상자로 선택한 것에 합리적인 사유가 확인되지 않으므로 업무상 필요성을 인정하기 어렵고, 근로자가 겪는 생활상 불이익이 통상 감수하여야 할 정도를 현저히 벗어난 것으로 판단되며, 근로자와 충실한 사전협의를 거치지 아니하였다는 점도 아울러 고려하면 전보는 사용자의 인사권 범위를 벗어난 것으로 정당성이 인정되지 않는다.\n \n나. 전보가 불이익 취급의 부당노동행위에 해당하는지 여부\n 전보가 부당할 뿐 아니라 전보를 통해 근로자가 조합활동을 할 수 없게 하려는 사용자의 부당노동행위 의사가 있었다고 추단되므로, 전보는 노동조합 및 노동관계조정법 제81조제1항제1호에서 금지하는 불이익 취급의 부당노동행위에 해당한다.\n\n판정요지: 업무상 필요성이 인정되지 않고 생활상 불이익이 근로자가 통상 감수해야 할 정도를 벗어났으며, 사전협의를 충실히 거치지 아니하였다는 점도 고려하면 전보는 부당하고, 전보가 경제적인 불이익 외에 조합원 자격을 상실하게 함으로써 조합활동을 할 수 없게 하려는 사용자의 부당노동행위 의사가 추단되어 부당노동행위로 인정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "기획총괄과",
      "reg_date": "2022-12-10",
      "number": "325",
      "doc_length": 575
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 정리해고의 정당성\n 1) 긴박한 경영상 필요성 여부\n   기업의 전체 경영실적이 흑자를 기록하고 있더라도 일부 사업부문이 경영악화를 겪고 있어 해당 사업부문을 유지할 경우 기업 전체의 경영상황이 악화될 우려가 있으므로 긴박한 경영상 필요성이 인정된다.\n 2) 해고회피 노력 여부\n   사용자가 희망퇴직 외에 다른 해고를 피하기 위한 노력을 하지 않은 것은 해고회피 노력을 다하였다고 보기 어렵다\n 3) 해고대상자 선정의 합리성？공정성 여부\n   합리적이고 공정한 기준에 따라 해고대상자를 선정하였다고 볼만한 근거가 없다. \n 4) 근로자대표와의 성실한 협의 여부\n   해고회피노력 없이 ‘희망퇴직 또는 정리해고’라는 입장만을 고수한 것은 실질적으로 성실하게 협의하였다고 볼 수 없다.\n\n나. 정리해고가 불이익 취급 및 지배·개입의 부당노동행위에 해당하는지 여부\n 정리해고가 긴급한 경영상 필요성이 인정되고, 노동조합 활동을 이유로 했다거나 노동조합 활동에 영향을 미치기 위해 부당노동행위 의사에 기인하여 행한 것이라고 볼 만한 사정이나 객관적인 입증자료가 없으므로 부당노동행위에 해당하지 않는다.\n\n판정요지: 경영상 해고에 필요한 요건 중 긴박한 경영상 필요는 인정되나, 나머지 요건을 갖추지 못하여 부당해고이며, 운영 중단 결정한 사업부문에 조합원 대다수가 근무하고 있다는 사정만으로는 부당노동행위에 해당한다고 보기 어렵다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "기획총괄과",
      "reg_date": "2022-12-10",
      "number": "324",
      "doc_length": 716
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 가. 시정신청이 제척기간을 도과하였는지\n   시정신청은 단체협약 체결일인 2019. 9. 25. 기준으로 3개월 이내인 2019. 10. 18. 제기되어 적법하다.\n나. 소수 노동조합에 노동조합 사무실을 제공하지 않는 것이 합리적 이유 없는 공정대표의무 위반인지\n   사용자가 교섭대표노동조합과 달리 소수 노동조합에 노동조합 사무실을 제공하지 않는 것은 불합리한 차별이고, 교섭대표노동조합은 이러한 차별을 해소하기 위해 충분한 노력을 하였다고 보여지지 않으므로, 사용자와 교섭대표노동조합은 공정대표의무를 위반하였다고 볼 수 있다.\n\n판정요지: 소수 노동조합에 노동조합 사무실을 제공하지 않는 것은 합리적 이유가 없는 차별로 공정대표의무 위반에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2020-06-30",
      "number": "323",
      "doc_length": 390
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 소수 노동조합 조합원들이 대법원 전원합의체 판결에 따른 최저임금 차액분에 대하여 민사소송을 제기하자 사용자는 부제소 확인서를 제출한 교섭대표노동조합 조합원들은 기존대로 2019년도 임금협정서에 규정된 배차시간 및 소정근로시간에 특별한 제한 없이 근무하도록 허용하면서 부제소 확인서를 제출하지 않은 소수 노동조합 조합원들은 임금협정서를 준수하라는 명목으로 배차시간 및 근로시간을 제한하였다. 소수 노동조합 조합원들은 민사소송을 진행하고 있어 부제소 확인서를 제출하기 어려운 상황임에도 사용자가 부제소 확인서 제출 여부에 따라 배차시간 및 근로시간을 차별하는 행위는 합리적인 이유가 없어 부당하다. 이 사건 사용자가 부제소 확인서를 제출하지 않았다는 이유로 교섭대표노동조합과 다르게 소수 노동조합 조합원들의 배차시간 및 근로시간을 제한하는 것은 합리적 이유로 볼 수 없어 부당한 차별대우이므로 불이익 취급 및 지배？개입의 부당노동행위에 해당한다.\n\n판정요지: 사용자가 합리적 이유 없이 노동조합 간 배차시간 및 근로시간을 다르게 하는 것은 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2020-06-16",
      "number": "322",
      "doc_length": 564
    }
  },
  {
    "text": "[판례: 교섭요구공고]\n\n판정사항: 가. 노무제공자가 근로기준법에서 정하는 근로자에는 이르지 않더라도 사업자와의 노무제공관계에서 경제적·조직적 종속관계를 이루고 있고, 노무제공의 대가로 보수를 받는다면 노동3권을 보장할 필요가 있고 노동조합법상 근로자로 인정될 수 있다.\n  나. 대리업체는 대리기사와 체결하는 계약내용을 일방적으로 결정하고, 대리운전이라는 노무는 대리업체의 사업 수행에 필수적인 노동력으로서 대리기사는 대리업체가 구축한 대리운전사업체계에 편입을 통해서 대리운전시장에 접근할 수 있으며, 대리운전비는 대리기사가 대리운전이라는 노무를 제공하고 그 대가로 받는 보수이므로, 대리기사는 노동조합법상 근로자로 인정된다. \n  다. 대리기사가 노동조합법상 근로자로 인정되므로 대리업체는 대리기사가 조직한 노동조합의 교섭요구 사실을 공고하고 교섭에 응할 의무가 있다.\n\n판정요지: 대리기사는 노동조합법상 근로자에 해당하고 이들이 조직한 노동조합의 교섭요구는 적법하므로 사용자는 그 사실을 공고하고 교섭에 응할 의무가 있다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭요구공고",
      "category": "교섭요구공고",
      "department": "교섭대표결정과",
      "reg_date": "2020-03-23",
      "number": "321",
      "doc_length": 526
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 존재 여부\n   시설업무를 담당하는 과장의 지위에 있는 자가 1년 5개월 동안 58회에걸쳐 총 3백만 원 상당의 본인 차량 유류대금을 피평가업체에 대납하도록 한 행위는 임직원 행동강령 및 인사규정에서 정한 직무관련자의 향응(금품 등)수수 행위에 해당되므로 징계사유가 인정된다.\n  나. 징계양정의 적정성 여부\n   시설관리업체를 관리 감독할 지위에 있는 자가 직무관련자로부터 금품수수를 한 책임이 결코 가볍지 않으므로 이 사건 징계(파면)처분은 사용자의 징계 재량권을 남용하거나 일탈하였다고 볼 수 없다.\n  다. 징계절차의 적법성 여부\n   근로자가 특별감사 과정에서 소명의 기회를 가졌고 인사위원회에 참석하는 등 징계절차에 하자가 없다.\n\n판정요지: 직무관련자로부터 주유 대금을 대납받은 비위행위를 이유로 한 징계해고는 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "기획총괄과",
      "reg_date": "2019-11-04",
      "number": "320",
      "doc_length": 444
    }
  },
  {
    "text": "[판례: 교섭단위분리]\n\n판정사항: 사업부 교섭단위 내 A사업장과 B사업장 간에는 근무형태, 업무내용 등 일부 차이가 있으나 근로조건이 현격하게 차이가 있다고 인정하기 어렵고 고용형태의 차이가 없으며 교섭 관행으로 볼만한 사정도 없어 사용자의 교섭단위 내 A, B사업장을 별도의 교섭단위로 분리할 필요성이 인정되지 않는다.\n\n판정요지: 해당 교섭단위 내 A사업장과 B사업장 간 현격한 근로조건의 차이가 없는 등 교섭단위 분리 필요성이 인정되지 않는다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭단위분리",
      "category": "교섭단위분리",
      "department": "기획총괄과",
      "reg_date": "2019-09-24",
      "number": "319",
      "doc_length": 259
    }
  },
  {
    "text": "[판례: 교섭단위분리]\n\n판정사항: ○○○ 운전직 근로자가 기존의 다른 근로자들에 비해 현격한 근로조건의 차이가 있다거나 고용형태가 다르다고 보기 어렵고, 교섭 관행도 존재하지 않는다. ○○○ 운전직 근로자와 기존 무기계약직 근로자의 근로조건을 통일적으로 형성할 필요가 있으므로, 기타 교섭단위 분리의 필요성도 인정하기 어렵다. 따라서 ○○○ 운전직을 별도의 교섭단위로 분리할 필요성이 인정되지 않는다.\n\n판정요지: OOO 운전직을 별도의 교섭단위로 분리해야 할 필요성을 인정할 수 없다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭단위분리",
      "category": "교섭단위분리",
      "department": "기획총괄과",
      "reg_date": "2019-09-24",
      "number": "318",
      "doc_length": 280
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 사용자는 근로자들에게 공사현장으로 복귀하라는 내용증명을 발송하였고, 근로자들이 출근하지 않자 문자메시지를 보내는 등 현장복귀 명령에 대한 의사를 명시적으로 표시한 점, ② 출근하지 못한 기간에 대한 임금상당액이 지급되지 않았다는 이유만으로 현장복귀 명령의 진정성이 없다고 보기 어려운 점, ③ 근로자들은 현장에 복귀하더라도 사용자가 정상적으로 근무할 수 없게 될 것이라는 추측만으로 출근하지 않는 등 현장복귀 명령의 불응에 정당한 이유가 있다고 보기 어렵다는 점 등을 종합해 보면, 사용자의 현장복귀 명령으로 이 사건 구제신청의 이익은 소멸하였다고 판단된다.\n\n판정요지: 사용자가 현장복귀 명령을 함으로써 구제신청의 이익이 소멸하였다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2019-02-19",
      "number": "317",
      "doc_length": 382
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 가. 징계사유의 존재 여부\n    ‘무단결근 및 무단조퇴․외출’은 사용자의 정확한 사실 확인이 이루어지지 않아 징계사유로 삼을 수 없고, 객관적인 증거가 없는 ‘상습도박 총 33회’ 중 이 사건 근로자가 인정한 5~6회만이 징계사유로 인정된다. \n   나. 징계양정의 적정성\n    ① 상명하복의 위계문화가 강한 군 조직에서 근로자가 상급자의 도박 참여 강요를 거절하기 힘들었을 것으로 보이는 점, ② 사용자가 제출한 자료만으로는 도박의 상습성을 인정하기에 부족한 점, ③ 도박 주도자의 경우 다른 혐의로 형사처벌을 받고 전역하여 도박 행위에 대해서는 혐의가 인정된 바 없는 점, ④ 현역 군인에게 적용되는 징계규정에 비해 근로자에게 행한 중징계 처분은 그 비례성을 인정하기 어려운 점 등을 고려할 때, 인정되는 비위행위에 비해 정직 2월의 처분은 양정이 과하여 부당하다.\n\n판정요지: 인정되는 징계사유에 비해 징계양정이 과도하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "심판2과",
      "reg_date": "2019-02-19",
      "number": "316",
      "doc_length": 495
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 가. 징계사유의 정당성 여부\n   계약파기 관련 부당업무처리, ▲▲캠퍼스 공사 관련 대학의 결재규정 위반, 통신설비업체 입찰 시 특정업체 특혜제공, 화재 복구공사 업체 선정의 부적정성 등 4가지 비위행위는 징계사유로 인정되나, ▲▲캠퍼스 대학본부동 신축공사 업체 선정시 특정업체 특혜제공은 징계사유로 인정되지 않는다. \n  나. 징계양정의 적정성 여부\n   ① 5억 원을 지급한 후 계약해지를 한 것은 총장의 지시에 따라 결정 한 점, ② 수의계약은 잘못이나 신속한 화재복구 공사의 필요성이 인정되는 점, ③ 총장에게 감봉 3월의 처분을 하고 근로자에게 해임처분을 한 것은 징계형평에도 어긋나는 점 등으로 볼 때, 사용자의 징계해임 처분은 재량권을 남용한 것이라고 판단된다.\n  다. 징계절차의 정당성 여부\n   근로자가 서면으로 소명서를 제출하는 등 징계절차에는 하자가 없다.\n\n판정요지: 징계사유가 일부 인정되고 징계절차에도 하자가 없으나 징계양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "심판2과",
      "reg_date": "2019-02-19",
      "number": "315",
      "doc_length": 512
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: 직원의 채용 등 인사관리를 담당하는 부서는 경영지원실이며, 경력직 입사지원자의 자격요건인 5년 이상의 실무경력은 채용공고에도 기재된 정량적 사항으로 근로자들의 평가를 기다릴 필요 없이 인사업무 전담 부서인 경영지원실에서 사전에 확인했어야 할 사항이다. 또한 근로자들이 평가를 의뢰받으며 받은 평가표에는 정량평가 항목은 이미 점수가 기재되어 있었으므로 근로자들로서는 지원자들이 제출한 자료를 검토하여 정성평가를 하면 충분하다고 알고 있었던 것으로 보이고, 그렇게 알게 된 데 대하여 근로자들의 과실이 있었다고 할 수 없다. 더욱이 경력 미달자의 배제에 관한 지시도 없었고, 평가표에는 경력 미달자의 배제 여부를 표기할 수 있는 공란도 없었다. \n   따라서 사용자가 근로자들이 서류전형 심사 당시 지원자들의 실무경력을 확인하지 않았다는 이유로 징계한 것은 정당하지 않다.\n\n판정요지: 근로자들이 심사위원으로서의 업무 수행 중 과실이 있었다는 징계사유를 인정할 수 없어 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "심판1과",
      "reg_date": "2019-01-18",
      "number": "314",
      "doc_length": 517
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 사용자는 근로자가 전보대상 1순위인 ‘근무 분위기 저해 및 실적 부진자’에 해당한다고 주장하나, ① 근무분위기 저해자는 통상 징계사유로 볼 수 있다 할 것인데, 사용자는 근로자의 근무태도 등을 이유로  경고 등 징계를 하거나 사유서 등을 받은 사실이 없고, 근무 분위기를 저해하거나 근무실적이 부진하였음을 객관적으로 입증할 자료를 제출하지 않은 점, ② 전보는 권역별 전체 인력의 10% 범위에서 실시되었으나, 근로자는 2017년도 역량평가에서 중간등급인 C등급을 받는 등 근로자가 전체 인력의 10% 범위에 해당하는 실적 저조자에 해당한다고 보기 어려운 점 등을 종합하면, 전보는 업무상 필요성이 인정되지 않는다.\n\n판정요지: 업무상 필요성이 인정되지 않아 부당한 전보라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2019-01-18",
      "number": "313",
      "doc_length": 402
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 상시 근로자 수 5명 이상 사업장 여부\n   ① 도급계약서를 작성하지 않은 점, ② 사용자가 제공한 작업장에서 작업의뢰서에 정해진 내용에 따라 특정한 구두제작 업무를 수행한 점, ③ 사용자가 구두 제작에 필요한 원재료를 제공한 점, ④ 출퇴근 시간이 작업량에 따라 약간의 변동이 있을 수는 있으나 작업자가 이를 자유롭게 정할 수 있다고 보기 어려운 점 등을 종합하여 보면 도급제로 근무하는 사람들을 근로기준법 상 근로자로 봄이 상당하므로 이들을 포함할 경우 회사는 상시 근로자 5명 이상 사업장에 해당한다. \n  나. 해고의 정당성 여부\n   ① 사용자는 근로자가 사직 의사를 밝혔다고 주장하나 근로자에게 사직서 제출을 요구한 사실도 없고 근로자도 사직서를 제출한 사실이 없는 점, ② 근로자가 계속근무를 하겠다고 하였는데 사용자가 이를 거부한 점 등으로 볼 때 해고가 존재하고, 해고를 하면서 해고의 사유와 시기를 서면으로 근로자에게 통보하지 않아 해고 사유의 존재 여부는 더 이상 살펴볼 필요가 없이 부당해고에 해당한다.\n\n판정요지: 도급제로 근무하는 사람들을 포함할 경우 5명 이상 사업장에 해당하며 근로자의 계속 근로의사 표시를 거부하여 해고가 존재하고, 해고의 서면 통지 의무를 위반하여 부당한 해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판1과",
      "reg_date": "2019-01-18",
      "number": "312",
      "doc_length": 650
    }
  },
  {
    "text": "[판례: 교섭요구공고]\n\n판정사항: 자동차 판매원의 소득은 대리점주(자동차 판매대리점주)에게 주로 의존하고, 대리점주가 판매수당을 포함한 용역계약의 내용을 일방적으로 결정하고, 자동차 판매원은 대리점주의 사업 수행에 필수적인 노무를 제공함으로써 대리점주의 사업을 통해서 시장에 접근하고 있으며, 자동차 판매원과 대리점주의 법률관계는 상당한 정도로 지속적이고 전속적이며, 자동차 판매원은 어느 정도 대리점주의 지휘･감독을 받고 있으며, 자동차 판매원이 대리점주로부터 받은 판매수당은 판매영업이라는 노무 제공의 대가로 노동조합법 제2조제1호의 ‘임금･급료 기타 이에 준하는 수입’에 해당하고, 자동차 판매원에게 노무제공관계의 실질에 비추어 노동3권을 보장할 필요가 있다고 판단된 점 등을 종합해 보면, 자동차 판매원은 노동조합법상 근로자에 해당한다.   \n자동차 판매원을 조합원으로 하여 적법하게 설립·신고된 노동조합의 교섭요구에 대하여 사용자는 그 사실을 공고할 의무가 있다.\n\n판정요지: 자동차 판매원은 노동조합법상 근로자에 해당되므로 사용자는 노동조합의 교섭요구 사실을 공고할 의무가 있음",
    "metadata": {
      "source": "case_law",
      "title": "교섭요구공고",
      "category": "교섭요구공고",
      "department": "교섭대표결정과",
      "reg_date": "2019-01-11",
      "number": "311",
      "doc_length": 554
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: ① 사용자와 노동조합이 합의한 임금협정서에 월간 소정근로일수(월 만근일수)가 13일로 규정되어 있는 점, ② 근로자가 주장하는 월 만근일수 13일 초과의 배차요구는 연장근로에 해당하는 것으로 원칙적으로 연장근로는 당사자 간 합의 등에 따라 이루어지는 것인 점, ③ 근로자가 월 만근일수 13일 미만을 근무한 사실이 있으나 이는 연차휴가 및 ‘폐 절제 수술’로 인한 병가 사용에 따른 것으로 확인되며, 다른 근로자들도 13일 이하의 배차를 받은 경우도 있는 점 등을 종합하면, 배차명령은 ‘그 밖의 징벌’에 속하지 않으므로 노동위원회의 구제명령 대상이 되지 않는다.\n\n판정요지: 배차명령은 근로기준법 제23조제1항의 ‘그 밖의 징벌’에 해당하지 아니하여 구제명령 대상이 되지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "심판2과",
      "reg_date": "2019-01-10",
      "number": "310",
      "doc_length": 408
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 가. 징계사유의 존재 여부\n   출근시간대에 구체적이고 합리적인 근거 없이 공개된 장소에서 약 3개월간 15차례 피켓시위를 한 행위는 공공기관인 사용자의 신뢰도와 명예를 훼손한 것으로 징계사유에 해당한다.\n  나. 징계양정의 적정성 여부\n   불명확한 내용을 담은 피켓시위로 공공기관의 신뢰도와 명예를 손상시킨 행위는 그 비위의 정도가 결코 가볍다고 볼 수 없는 점, 피켓시위 과정에서 두 차례에 걸쳐 구체적인 사실여부를 확인하는 질의에 대한 답변을 요구받았음에도 이에 응하지 않고 피켓시위를 지속한 점 등을 감안하면, 감봉 3월은 사용자에게 맡겨진 징계재량권을 남용한 것이라고 보기 어렵다.\n  다. 징계절차의 정당성 여부\n   징계시효 및 징계의결 기한을 도과하지 않았고 소명의 기회도 부여하여 징계절차는 적법하다.\n\n판정요지: 피켓시위 근로자에 대한 감봉 3월의 징계처분은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "심판2과",
      "reg_date": "2019-01-10",
      "number": "309",
      "doc_length": 466
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 존재 여부\n   ① 시효가 완성된 징계사유에 대해 사용자가 징계하였다고 볼 수 없는 점, ② 사용자가 징계사유로 삼은 근로자의 3가지 비위행위에 대해 근로자 스스로 인정하고 있는 점, ③ 이러한 비위행위가 인사세칙에 규정된 징계사유에도 해당되는 점 등을 볼 때 징계사유는 모두 인정된다.\n  나. 징계양정의 적정성 여부\n   ① 근로자의 비위행위가 공공성에 중점을 두고 있는 사용자의 대외신뢰도에 큰 악영향을 미쳤다고 볼 수 있는 점, ② 근로자는 최선임 팀장으로 타의 모범이 되어야 하는 위치에 있으나 오랜 기간에 걸쳐 비위행위를 저지른 점, ③ 상급자의 불법·부당한 업무 지시를 거부하지 않고 스스로 이행한 점 등을 종합해 보면, 징계양정은 적정하다.\n  다. 징계절차의 정당성 여부\n   ① 사용자의 감사세칙 내용 상 질문서 발부에 관한 조항은 감사 담당자에게 재량을 부여한 것으로 판단되고 감사세칙을 위반하였더라도 징계절차를 위반하였다고 볼 수 없는 점, ② 인사위원회에 근로자가 출석하여 소명의 기회를 가진 점 등을 종합하면, 징계절차에 하자가 없다.\n\n판정요지: 공공성과 공정성을 핵심가치로 하는 사용자의 사업 목적과 근로자의 직위 및 담당업무를 고려할 때 해고는 부당하지 않다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2019-01-10",
      "number": "308",
      "doc_length": 644
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 1. 교섭대표노동조합과 사용자가 체결한 성과급지급합의서에 따라 소수 노동조합의 소속 조합원들에게 2018. 1. 24. 소송을 이유로 성과급을 감액하여 지급한 것은 합리적 이유가 없는 차별에 해당하나, 2018. 11. 8. 감액 지급하였던 성과급을 지급하여 구제이익이 소멸하였다.\n\n2. 2018. 1. 17. 교섭대표노동조합과 이 사건 사용자가 작성한 “2017년 성과급 지급 합의서”는 구제신청 제척기간을 도과하였고, 이미 성과급을 지급하여 구제이익이 없다.\n\n판정요지: 공정대표의무 위반 시정 신청의 감액하여 지급한 성과급을 지급하여 구제이익이 없고, 부당노동행위는 제척기간이 도과하여 각하한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2018-12-20",
      "number": "307",
      "doc_length": 356
    }
  },
  {
    "text": "[판례: 교섭단위분리]\n\n판정사항: 방송연기자는 노조법상 근로자에 해당하며, 방송연기자와 그 외 근로자를 각각의 교섭단위로 결정한다.\n\n판정요지: 방송연기자는 노조법상 근로자에 해당하며, 방송연기자와 그 외 근로자를 각각의 교섭단위로 결정한다.",
    "metadata": {
      "source": "case_law",
      "title": "교섭단위분리",
      "category": "교섭단위분리",
      "department": "교섭대표결정과",
      "reg_date": "2018-12-20",
      "number": "306",
      "doc_length": 136
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 근로자에게 법령상 또는 신의칙상 갱신기대권이 인정되지 않고 그밖에 근로계약기간 만료에도 불구하고 이 사건 근로계약이 지속되었다고 볼 만한 어떠한 사정도 발견되지 않는 이상, 이 사건 근로계약은 계약기간의 만료일에 당연히 종료되었을 뿐 사용자의 일방적인 의사표시인 해고에 의하여 종료한 것으로 볼 수 없다.\n\n판정요지: 계약기간의 만료에 따라 근로관계를 종료한 것은 해고에 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2018-12-03",
      "number": "305",
      "doc_length": 242
    }
  },
  {
    "text": "[판례: 사직]\n\n판정사항: 근로자가 주장하는 해고경위를 입증할 자료가 없는 점, 2018. 3. 15. 근로자 스스로 사직서를 작성하여 제출한 점, 사용자가 사직서를 작성을 강요나 협박을 한 사실이 없음을 근로자도 인정하고 있는 점 등을 종합하여 살펴보면 이 사건 근로관계 종료는 근로자가 사직의사를 표시하고 사용자가 이를 승낙하여 합의해지 된 것으로 해고에 해당하지 않는다.\n\n판정요지: 근로자가 사직서를 제출하여 근로계약이 합의해지 되었다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "사직",
      "category": "사직",
      "department": "심판1과",
      "reg_date": "2018-12-03",
      "number": "304",
      "doc_length": 256
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 정당성   ① 근로자가 징계사유를 일부 인정하고 있고, 피해자들의 진술이 구체적인 점, ② 피해자들의 입장에서 보았을 때 근로자의 성적 언동이 친밀감 있는 행동의 범위를 넘어서 성적 굴욕감이나 혐오감을 느꼈다고 보이는 점 등을 볼 때 징계사유가 존재한다고 판단된다.  나. 징계양정의 정당성   ① 직장 초년생 등 피해자들이 정규직인 이 사건 근로자의 성희롱 행위에 직접적으로 거부의사를 의사를 밝히기 어려웠을 것이기에 그 심적 고통은 적지 않았을 것으로 추정되는 점, ② 근로자는 우월적 지위에서 약자인 피해자들에 대하여 반복적으로 상당기간에 걸쳐 성적 언동을 한 점 등을 볼 때, 징계처분은 사용자의 재량권을 일탈·남용하였다고 보기 어렵다.  다. 징계절차의 정당성   사용자는 근로자에게 징계위원회 개최 사실을 통보하였으며 징계위원회 의결결과를 서면으로 통지하였고, 근로자에게 소명기회를 부여하여 징계절차에 특별한 하자가 보이지 않는다.\n\n판정요지: 징계사유(성희롱)가 인정되고, 그 비위의 정도가 중대하며, 징계처분의 효력을 부인할 만한 절차상 하자가 존재하지 않아 정당하다고 판단한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2018-12-03",
      "number": "303",
      "doc_length": 584
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 가. 단체교섭 과정에서의 공정대표의무 위반 여부 \n교섭대표노동조합이 단체교섭 과정에서 소수 노동조합의 의견을 충분히 수렴하였다고 볼 수 없어 공정대표의무 위반에 해당하고, 같은 사유로   사용자에 대한 노동조합 시정 신청은 당사자 적격이 없어 각하한다. 또한, 교섭대표노동조합이 2018년도 단체협약 및 임금협약서를 지연 제공한 것은 하자가 치유되었다고 볼 수 있어 공정대표의무 위반으로 볼 수 없다.\n  \n나. 단체협약 및 임금협약 내용에서의 공정대표의무 위반 여부 \n사용자와 교섭대표노동조합이 단체협약 제10조에 따라 소수 노동조합에게 근로시간면제 시간을 전혀 배분하지 않은 것은 공정대표의무 위반에 해당하고, 단체협약 제10조를 제외한 2018년도 단체협약 및 임금협약의 모든 규정은 사업장 내 전체 노동조합에 적용되고, 합리적 이유 없는 차별이 있다고 보기 어려우므로 공정대표의무 위반에 해당하지 않는다.\n\n판정요지: 단체교섭 과정에서 의견수렴을 하지 않은 것과 근로시간면제 시간을 배분하지 않은 것은 합리적 이유 없는 차별이라고 공정대표의무 위반으로 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2018-11-30",
      "number": "302",
      "doc_length": 561
    }
  },
  {
    "text": "[판례: 교섭대표결정]\n\n판정사항: 복수의 과반수 노동조합 공고에 대해 선행공고의 효력만 인정한 초심지노위의 결정은 법리 오해의 위법이 있다. 신청 외 노동조합의 조직형태 변경 및 재심신청 노동조합과 신청 외 노동조합 간 위임(연합)은 인정되지 않는다. 과반수 노동조합 산정 기준일(2018. 7. 5.) 현재 초심신청 노동조합이 과반수 노동조합임이 인정된다.\n\n판정요지: 노동조합법 시행령 제14조의7제2항에 따라 공고기간 내에 사용자가 행한 복수의 과반수 노동조합 공고는 각각 독립하여 효력이 있으므로 그 공고기간은 각각 공고한 날부터 기산하여야 하고 각각의 공고기간 내에 행한 다른 노동조합의 이의 신청은 유효하다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭대표결정",
      "category": "교섭대표결정",
      "department": "교섭대표결정과",
      "reg_date": "2018-11-30",
      "number": "301",
      "doc_length": 354
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: ① 근로계약서와 취업규칙에 계약 갱신에 관한 요건이나 절차가 명시되어 있지 않은 점, ② 근로자가 자신의 퇴직금을 스스로 산정하여 자신에게 지급한 점에서 갱신기대권을 주장하는 것과는 모순되는 점, ③ 근로자가 수행하던 경리업무가 상시적인 업무라거나, 사용자가 아파트 입주자대표회의와의 수탁기간이 아직 남아 있다는 사실 만으로 곧바로 갱신기대권이 인정된다고 볼 수 없는 점, ④ 사용자가 기존 관리업체 소속 근로자들과 새로 근로계약을 체결하면서 계약기간을 명시하였고, 이들과는 1차 근로계약에 불과한 점, ⑤ 근로자가 사용자 소속으로 근무한 기간은 1년에 불과한 점 등으로 볼 때, 근로자에게 근로계약의 갱신기대권이 존재한다고 볼 수 없다.\n\n판정요지: 취업규칙 등에 계약 갱신에 관한 요건이나 절차 규정이 없고, 일정한 요건이 충족되면 근로계약이 갱신된다는 신뢰관계가 형성되었다고 보기 어려워 갱신기대권이 존재하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2018-11-12",
      "number": "300",
      "doc_length": 485
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 근로자는 경비원으로 근무하는 중 업무 부적응 및 업무지시 불이행 사실이 없음에도 사용자가 이를 이유로 부당하게 해고하였고 근로기준법 제27조의 제1항 및 제2항에 따른 해고통지를 하지 않고 퇴사조치를 한 것이 잘못되었다고 주장하나, ① 관리소장이 근로자에게 눈 예보가 있어 병원 내방객들의 안전을 위해 미화부장이 카펫을 까는 것을 도와주라고 지시한 것에 대하여 자신의 업무가 아니라는 사유로 이를 거부한 것은 업무지시를 불이행 한 것으로 보이는 점, ② 근로자는 업무일지에 “관리소장이 업무 관련 교육을 시키는 동안 경비업무에 차질이 생겼다.”라고 기재하는 등 사용자의 대리인 지위에 있는 관리소장에 대하여 상급자로서 인정하지 아니하는 태도를 보이는 점, ③ 관리소장이 ‘경비원 일일 현장 실시사항’을 작성할 것을 근로자에게 지시하였으나 근로자는 이를 따르지 아니한 사실이 있는 점, ④ 사용자가 사전에 근로계약 해고예고 통지를 한 것은 근로기준법 제27조제3항에 의거 같은 법 제1항에 따른 해고사유와 해고시기를 서면으로 통지한 것으로 볼 수 있어 절차상으로도 하자가 없다는 점 등을 종합해 볼 때, 본채용 거부의 사유 및 절차가 정당하다.\n\n판정요지: 수습기간 중 본채용을 거부한 사유 및 절차가 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2018-11-12",
      "number": "299",
      "doc_length": 646
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 존재 여부\n   근로자가 권한 없이 개인정보를 열람하여 직원의 사생활과 학교의 비밀을 침해한 점, 직원들의 사적인 메신저 대화내용을 열람한 내용이 언론 등에 보도되어 사용자의 명예를 실추한 점 등은 인사규정을 위반한 행위로 징계사유에 해당된다.\n 나. 징계양정의 적정성 여부\n   ① 근로자가 업무와 관련없는 화일을 열람한 것은 비위 행위의 정도가 중한 점, ② 근로자가 화일을 열람한 것이 정당한 업무에 해당한다는 주장만을 반복할 뿐 반성의 기미가 전혀 없는 점, ③ 사적인 대화내용을 열람한 사실이 알려진 직후 자신의 컴퓨터 자료를 모두 삭제한 것은 이를 감추려는 의도에서 비롯된 것으로 보이는 점 등을 종합하면, 사용자가 징계의 재량권을 일탈하거나 남용하였다고 볼 수 없다.\n\n판정요지: 정보보안담당자인 근로자가 권한 없이 직원들의 개인정보를 열람한 행위는 징계사유에 해당하고, 해고는 그 양정이 적정하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2018-11-12",
      "number": "298",
      "doc_length": 488
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 근로계약 기간이 감사의 임기에 맞추어 고용된 근로자는 기간제법 제4조제1항제1호에서 정한 ‘특정한 업무의 완성에 필요한 기간을 정한 경우’에 해당하여 2년을 초과하여 계속 근로하였다 하더라도 기간의 정함이 없는 근로자로 전환되지 않았다.\n  근로계약 갱신에 대한 규정이나 갱신사례가 없고 당사자 사이에 일정한 요건이 충족되면 근로계약이 갱신된다는 신뢰관계도 형성되어 있지 아니하여 근로계약 갱신기대권이 인정되지 않는다.\n  따라서 당사자 간의 근로관계는 근로계약기간 만료로 종료되어 해고가 존재하지 않는다.\n\n판정요지: 특정한 업무의 완성에 필요한 기간을 정하여 채용되었으므로 2년을 초과하여 계속 근로하였더라도 기간의 정함이 없는 근로자로 전환되지 않고, 근로계약 갱신기대권이 인정되지 않아 계약기간 만료로 근로관계가 종료되었다고 판단한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2018-10-26",
      "number": "297",
      "doc_length": 434
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 시용근로자인지 여부\n   취업규칙, 근로계약서에 수습기간에 관한 규정 및 수습기간 중 부적격 할 경우 해고할 수 있다는 규정이 있고, 근로자는 근로계약서에 서명을 하였으므로 시용근로자에 해당된다.\n  나. 본채용 거부의 정당성 여부\n   1) 사유의 정당성 여부\n   근로자가 작성한 근로계약서 및 취업규칙에서 수습기간 중 근로제공에 대해 종합평가 후 본채용 여부를 결정할 수 있도록 규정하고 있는 점, 근로자 스스로 자필 서명한 근로계약서에는 3개월의 수습기간이 명시되어 있는 점, 수습 근로자에 대한 본채용 여부에 대하여 사용자에게 상당한 재량권이 인정되는 점, 근로자와 아파트 관리사무소, 다수 주민과의 갈등으로 근로자 교체 요구가 있었고, 이에 따라 아파트 주민 76명이 근로자의 교체에 서명한 점, 근로자의 근무평가 결과 종합점수가 계속 하향하여 마지막 3개월째는 하위권에 해당한 점, 근로자는 일부 주민들이 자신을 음해하고 있다고 주장하고 있으나, 이에 대한 객관적인 입증자료가 부족한 점 등을 종합하면, 이 사건 본채용 거부에는 합리적 이유가 있다.\n   2) 절차의 적법성 여부\n   사용자가 본채용 거부 사유와 시기를 명시한 서면통지서를 근로자에게 교부한 점, 회사의 취업규칙에서는 본채용 거부에 대한 절차적 규정이 없는 점 등을 종합하면, 본채용 거부의 절차적 정당성이 상실된 것으로 볼 수 없다.\n\n판정요지: 사용자가 수습기간 중 근무평가를 통해 근로자의 본채용을 거부한 것은 합리적인 이유가 있고 절차상 하자도 없으므로 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판1과",
      "reg_date": "2018-10-26",
      "number": "296",
      "doc_length": 784
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 근로자의 언어적 성희롱, 성희롱 2차 피해 야기, 출장여비 허위수령, 사적용무 부당지시 및 공용차량 사적사용의 징계사유가 인정된다.\n  근로자는 공공기관에 근무하고 있어 고도의 청렴성이 요구되는 점,  혼자 근무하고 있는 성희롱 피해자를 찾아가 문을 잠그고 사과를 수용할 것을 강요하고, 배우자가 피해자를 찾아오게 하는 등 피해자의 심적 상실감을 극도로 자극하였다고 보이는 점, 과거에 허위 출장비 수령 등 유사 사유로 정직 6개월의 징계를 받은 이력이 있음에도 반성의 기미 없이 동일 비위사실이 재발한 점 등을 종합해 볼 때 징계양정도 적정하고 징계절차에도 하자가 없으므로 이 사건 해임처분은 정당하다.\n\n판정요지: 공공기관에 근무하는 직원이 언어적 성희롱을 하고 출장비를 허위수령 하여 해임된 것은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2018-10-26",
      "number": "295",
      "doc_length": 423
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 자동차 판매원인 근로자가 당직근무 중 대리점 내방고객에게 차량을 판매하고 지급받는 판매수수료는 근로자의 수입에 결정적인 영향을 미친다. 따라서 당직 배제는 경제적으로 큰 불이익을 주는 불이익 처분에 해당한다.\n\n나. 위와 같은 점에 비추어 당직근무는 사용자의 경영권 중 핵심적인 사항에 속한다.\n\n다. 상조회에 당직근무 편성권을 넘겼다고 하나 사용자는 상조회를 통해 실질적인 경영권을 행사한 것으로 보이며, 상조회 회원자격 소멸이 당직 배제 사유가 되는 객관적인 근거 규정이 없다.\n\n라. 상조회는 당직 편성과 관련하여 사용자로부터 권한을 부여받음으로써 상호 이해관계가 일치하는 이해공동체 혹은 사용자의 실질적인 내부기관이 되었다고 할 것이므로 상조회의 당직 배제는 사용자의 행위로 간주할 수 있다.\n\n판정요지: 상조회 제명을 통해 근로자의 당직을 배제한 행위는 부당노동행위임",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2018-10-25",
      "number": "294",
      "doc_length": 457
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 법원은 노동조합 위원장을 상대로 제기된 대표자지위부존재확인소송을 각하하였고, 노동조합 위원장 직무대행은 노동조합으로부터 제명되었는바 노동조합 위원장 직무대행이 노동조합을 대표할 적법한 권한이 없다. 노동조합 지회는 노동조합 설립신고를 한 노동조합법상 노동조합이 아니고, 교섭창구 단일화 절차에 참여하지 않았다. \n따라서 노동조합 위원장 직무대행과 노동조합 지회는 공정대표의무 위반 시정신청을 제기할 수 있는 신청인으로서의 당사자 적격이 없다.\n\n판정요지: 적법한 권한이 없는 노동조합 위원장 직무대행과 노동조합 설립신고를 하지 않은 노동조합 지회는 당사자 적격이 없음",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2018-10-25",
      "number": "293",
      "doc_length": 335
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: ① 취업규칙, 근로계약서 등에 근로계약 갱신에 대한 별도의 규정이 없는 점, ② 근로계약서에 근무기간이 5개월로 명시되어 있고, 근무기간 동안 근로계약이 갱신된 적이 없는 점, ③ 면접 당시 면접위원이 “기본 2년, 최장 5년을 근무할 수 있다.”고 하였다는 근로자의 주장을 입증할 수 있는 자료가 없는 점 등을 종합하면, 기간제근로자의 근로계약 갱신기대권이 인정되지 않아 계약기간 만료로 근로관계가 종료되었다고 봄이 타당하다.\n\n판정요지: 갱신기대권이 인정되지 않아 계약기간 만료로 근로관계가 종료되었다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2018-10-24",
      "number": "292",
      "doc_length": 308
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가. 기간의 정함이 없는 근로계약인지 여부\n   ① 근로계약서에 근로계약기간이 2016. 1. 1.∼ 2016. 12. 31.로 기재되어 있는 점, ② 2015. 12. 29. 체결된 근로계약의 근로계약기간을 부인할 만한 분명하고도 수긍할 수 있는 반증은 보이지 않으므로 근로계약서의 근로계약기간은 유효하다고 보아야 하는 점, ③ 이 사건 근로자만 예외적으로 기간의 정함이 없는 근로계약을 체결하였다고 볼만한 특별한 사정은 보이지 않는 점 등을 종합하여 보면, 이 사건 근로계약은 기간의 정함이 있는 근로계약에 해당된다.       \n  나. 갱신기대권이 있는지 여부\n   ① 당사자 간 작성한 근로계약서에는 계약갱신을 위한 요건이나 절차 규정이 없는 점, ② 취업규칙에는 기간의 정함이 있는 근로계약을 자동 갱신한다거나 일정한 요건이 충족되면 당해 근로계약을 갱신한다는 취지의 규정이 없는 점, ③ 근로자의 근로계약 갱신 횟수는 1회에 불과한 점 등을 종합하여 보면, 이 사건 근로자에게 갱신기대권은 인정되지 않는다.\n\n판정요지: 갱신기대권이 인정되지 않아 근로계약기간 만료로 근로관계가 종료되었다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2018-10-24",
      "number": "291",
      "doc_length": 585
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 정당성 여부\n    ① 교통사고, 차내 흡연 및 신호위반 등의 운행질서 위반에 대해 근로자가 인정하고 있고 CCTV 등 객관적 자료로 확인되는 점, ② 버스의 운행간격이나 도로의 열악한 상황 등이 근로자의 귀책사유를 부정할 정도에 이르렀다고 볼 수 있는 객관적 근거가 없다는 점 등을 종합할 때, 이 사건 징계사유가 인정된다.\n  나. 징계양정의 적정성 여부\n    ① 징계사유인 교통사고 건수 및 피해액, 흡연행위 횟수 모두 취업규칙의 징계해고 기준에 해당한다는 점, ② 사용자가 징계 이전에 교통사고 예방 및 운행질서와 관련하여 지속적으로 교육·계도를 하고 취업규칙을 엄격히 적용한다는 취지의 공고를 하였던 점, ③ 비위행위들은 직무 특성상 책임이 가볍다고 볼 수 없는 점, ④ 다른 비위행위 근로자들과 달리 사용자의 권고사직을 수용하지 않아 형평성에 어긋난다고 보기 어렵다는 점 등을 종합할 때, 이 사건 징계양정은 적정하다.\n\n판정요지: 징계사유가 인정되고 징계양정이 적정하므로 해고가 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2018-10-24",
      "number": "290",
      "doc_length": 539
    }
  },
  {
    "text": "[판례: 교섭요구공고]\n\n판정사항: 학습지교사는 사용자가 구축한 지역별 조직과 학습시스템에 편제되어 그 시스템에서 분리하기 어려운 경제적·조직적 종속성이 상당히 인정되어 노동조합법상의 근로자 해당한다. 노동조합법상 근로자인 학습지교사로 조직된 노동조합은 적법한 노동조합이므로 그 노동조합의 교섭요구에 대해 사용자는 그 사실을 공고해야 할 의무가 있다.\n\n판정요지: 학습지교사는 노동조합법상 근로자에 해당하고 학습지교사로 조직된 노동조합은 적법한 노동조합이므로 그 노동조합의 교섭요구에 대해 사용자는 그 사실을 공고할 의무가 있다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭요구공고",
      "category": "교섭요구공고",
      "department": "교섭대표결정과",
      "reg_date": "2018-10-19",
      "number": "289",
      "doc_length": 303
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 가. 단체교섭 과정에서의 공정대표의무 위반 여부\n교섭대표노동조합이 단체교섭 과정에서 신청 노동조합의 의견을 적극적으로 수렴하지 아니하고 교섭 진행상황을 충분히 공유하지 아니한 사실은 인정되나, 신청 노동동조합의 요구사항이 교섭과정에서 어느 정도 고려되었고, 전체 직원들에게 교섭과정에 대한 설명이 이루어졌으며, 체결된 단체협약의 내용이 신청 노동조합에게 일방적으로 불리하거나 교섭대표노동조합이 공정대표의무를 위반하였다고 보기 어렵다.\n\n나. 단체협약의 내용에 있어서의 공정대표의무 위반 여부\n단체협약의 조합 가입 범위의 수정은 신청 노동조합과 교섭대표노동조합에 동일하게 적용되며, 풀타임과 하프타임 근로시간 면제자를 근무성적 평정대상에서 제외한 것은 사용자의 인사권에 속한 것으로 근무평정의 공정성과 객관성을 확보하기 위한 합리적 조치이며, 일반직 근로자의 임금을 동결하고 무기계약직만 임금을 인상한 회사의 경영상황과 최저임금법 위반 문제를 감안한 것이므로 이를 공정대표의무 위반이라고 보기 어렵다.\n\n판정요지: 교섭대표노동조합이 단체교섭 과정에서 신청 노동조합의 의견을 적극적으로 수렴하지 아니한 점 등은 인정되나 체결된 단체협약의 내용이 신청 노동조합에게 일방적으로 불리하거나 공정대표의무를 위반하였다고 보기 어렵고, 단체협약 내용에 불합리한 차별이 발생하였다고 보기 어려우므로 공정대표의무 위반에 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2018-10-19",
      "number": "288",
      "doc_length": 707
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 기간의 정함이 없는 근로계약을 체결한 근로자로 전환되었는지 여부\n    노인돌봄기본서비스 사업은 사회적으로 필요한 서비스 제공을 위하여 일자리를 제공하는 1년 단위의 한시적 위탁 사업으로, 기간제근로자 사용기간 제한의 예외에 해당하여 2년을 초과하여 계속 근로하였더라도 기간의 정함이 없는 근로자로 전환되었다고 할 수 없다.\n   나. 근로자들에게 근로계약의 갱신기대권이 인정되는지 여부\n    계약기간 만료에도 일정한 요건이 충족되면 근로계약이 갱신된다는 취지의 별도의 규정이 없고, 당사자들 사이에 근로계약이 갱신된다는 신뢰관계가 형성되었다고 보기 어려워 근로계약의 갱신기대권이 인정되지 않으며, 갱신거절의 합리성 여부는 더 나아가 살펴볼 필요가 없다.\n\n판정요지: 계약기간 만료로 근로관계가 종료된 것이므로 부당해고가 아니라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2018-10-12",
      "number": "287",
      "doc_length": 437
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: 가. 구제신청의 대상 여부\n   ① 1일 2교대(오전, 오후) 근무시간 중 자신이 원하는 근무시간을 선택하여 근무한 점, ② 조합에 문제를 제기한 근로자들의 근무이탈 등을 이유로 근무시간을 변경한 점, ③ 근무시간 변경으로 이 사건 근로자들의 생활상 불이익이 큰 점 등을 종합할 때 구제신청의 대상에 해당한다.\n  나. 구제이익의 존재 여부\n   근무시간을 승무변경 이전 근무시간으로 원상회복하여 이미 구제신청의 목적을 달성하였으므로 구제이익이 없다.\n\n판정요지: 사용자가 승무변경으로 인해 변경된 근로자들의 근무시간을 이전 근무시간으로 원상회복함으로써 구제신청의 목적을 달성하였으므로 구제이익이 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "심판1과",
      "reg_date": "2018-10-12",
      "number": "286",
      "doc_length": 364
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: ① 당사자는 3개월을 기간으로 정한 근로계약을 체결한 점, ② 근로계약 체결 당시 근로자들은 계약기간이 3개월임을 확인하였고, 이에 대해 특별히 이의를 제기하지 않은 점, ③ 사용자의 ‘근로계약 만료 통보서’에 이의 없이 서명하여 근로계약서에 기재된 계약기간의 효력을 부인할 다른 특별한 사정이 있다고 보기는 어려운 점 등으로 볼 때, 당사자는 3개월의 기간을 정한 근로계약을 체결하였고 근로계약기간이 만료됨에 따라 근로관계가 종료되었으므로 해고에 해당하지 않는다. 따라서 해고의 정당성 여부는 살펴볼 필요가 없다.\n\n판정요지: 계약기간의 만료에 따라 근로관계를 종료한 것은 해고에 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2018-10-12",
      "number": "285",
      "doc_length": 360
    }
  },
  {
    "text": "[판례: 사직]\n\n판정사항: 근로자는 정당한 사유 없이 전화로 해고를 통보하였으므로 부당한 해고라고 주장하나, ① 2018. 1. 18. 근로자가 전화로 사직의 의사를 2회에 걸쳐 표시한 점, ② 근로자는 2018. 1. 18. 11:00경에 전화로 해고를 통보하였다고 주장만 할 뿐 이를 입증할 수 있는 증거를 제시하지 못하고, 달리 해고했다고 볼 수 있는 정황도 찾을 수 없는 점 등을 종합해 볼 때, 근로자가 사직의사를 표시하여 근로관계가 종료된 것으로 해고에 해당하지 않는다.\n\n판정요지: 근로자가 전화로 사직의사를 표시하였고 이를 수리하였으므로 해고라고 볼 수 없다고 판단한 사례",
    "metadata": {
      "source": "case_law",
      "title": "사직",
      "category": "사직",
      "department": "심판1과",
      "reg_date": "2018-10-12",
      "number": "284",
      "doc_length": 329
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가. 근로자가 수습(시용)근로자인지 여부\n  ① 채용 공고에 고용형태는 기간의 정함이 없는 근로계약이라고 명시된 점, ② 근로자와 원장과의 대화 녹취록에 원장이 근로자를 수습근로자로 보지 않는다는 취지의 내용이 있는 점, ③ 근로계약서에 수습기간 부여가 임의규정으로 되어 있는 반면 근로계약기간은 기한이 없다고 명시된 점, ④ 근로계약서에 ‘수습기간 급여는 월급의 90%’라고 규정하고 있으나, 근로자에게 월급의 100%를 지급하여 이 감액규정을 적용하지 않은 점 등을 고려할 때, 근로자를 수습근로자로 볼 수 없다.    \n 나. 해고의 정당성 여부\n  ① 사용자가 주장하는 비위행위의 횟수, 사실 여부에 대해 당사자 간 다툼이 있는 반면, 비위행위와 업무수행 차질 사이의 인과관계에 대한 입증이 없는 점, ③ 사용자는 신규 입사자를 대상으로 실시하는 업무평가 결과 근로자가 기준 점수에 미달했다는 이유로 본채용을 거부했지만, 수습근로자가 아닌 이상 이러한 업무평가 결과를 해고의 사유로 삼는 것은 부당한 점 등을 고려할 때, 해고사유의 정당성을 인정하기 어렵다.\n\n판정요지: 정규직근로자를 합리적인 이유 없이 계약기간 만료로 해고한 것은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2018-10-12",
      "number": "283",
      "doc_length": 613
    }
  },
  {
    "text": "[판례: 당사자적격]\n\n판정사항: ① 근로자는 용역업체와 근로계약을 체결하였고, 사용자와 근로계약을 체결한 사실이 없는 점, ② 인사 및 근로조건 결정에 사용자가 개입하였음을 인정할 자료가 없는 점, ③ 용역업체가 사업주로서 독립성을 가지고 공개경쟁 입찰을 통하여 일괄 도급받은 점, ④ 용역업체와 사용자와의 관계를 근로자파견관계로 보더라도 근로자와 사용자 간에 근로계약관계가 의제되는 것이 아닌 점 등을 고려할 때, 이 사건 사용자는 당사자 적격이 없다.\n\n판정요지: 이 사건 공단은 근로계약 당사자가 아니어서 사용자로 볼 수 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "당사자적격",
      "category": "당사자적격",
      "department": "심판2과",
      "reg_date": "2018-10-12",
      "number": "282",
      "doc_length": 306
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가. 기간의 정함이 있는 근로계약인지 여부 \n    ① 근로계약서에 계약기간이 명시적으로 설정되어 있는 점, ② 취업규칙에“근로계약기간의 정함이 있는 경우 그 기간이 만료되어 계약 갱신이 되지 아니하였을 때”를‘당연퇴직’의 사유로 규정하고 있는 점, ③ 그 외 근로자가 계약기간이 형식에 불과하다는 특별한 사정이나 입증자료를 제시하지 못한 점 등을 종합하면, 계약기간의 정함이 있는 근로계약으로 봄이 상당하다.\n   나. 근로계약의 갱신기대권이 인정되는지 여부\n    ① 근로계약서와 취업규칙에 갱신 의무 및 요건, 절차에 관한 규정이 전혀 없는 점, ② 중간관리자의 경우 2년을 넘어 근로한 사례가 극히 드물고 2014년 이후에는 그 사례를 찾을 수 없는 점, ③ 사용자로부터 계약 갱신에 대한 구두약속을 직접 듣지 못했다고 진술하는 점 등을 종합하여 보면, 근로계약이 갱신된다는 신뢰관계가 형성되어 있다거나 근로계약이 갱신될 수 있으리라는 정당한 기대권이 인정된다고 보기 어렵다.\n\n판정요지: 계약기간의 정함이 있는 근로자의 갱신기대권이 인정되지 않아 당연히 근로관계가 종료된다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2018-09-19",
      "number": "281",
      "doc_length": 575
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: ① 사용자가 국세청에 의해 2017. 12. 31.자로 직권 폐업된 점, ② 골프장 소유주와 체결한 임대차 계약기간이 2018. 7. 15. 종료된 점, ③ 2018. 1월 이후 사용자 소속으로 4대 보험 피보험자격취득자가 없는 점 등을 고려할 때, 근로자들의 사업장 복귀가 사실상 불가능하고 사용자는 실질적인 폐업상태에 있다고 봄이 타당하며 구제명령을 실현할 수 없으므로 이 사건 구제이익은 소멸되었다.\n\n판정요지: 실질적 폐업상태로 구제명령의 실현이 불가능하여 구제이익이 소멸되었다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "심판2과",
      "reg_date": "2018-09-19",
      "number": "280",
      "doc_length": 299
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 존재 여부\n   ① 판매점이 작성하는 재고현황 데이터와 실제 재고의 차이가 큰 폭으로 늘어난 부분을 근로자들이 점검․조치하지 않은 점, ② 근로자2, 4가 판매 현황 보고서를 사실과 다르게 작성한 점, ③ 근로자3이 판매장려금을 받을 수 있도록 판매점으로 하여금 판매현황을 허위로 기록하게 한 점은 징계사유에 해당된다. 그러나 판매점과의 이면합의는 영업 관행으로 볼 수 있고 이로 인해 사용자에게 손실이 발생하였다거나 그 손실의 책임이 근로자에게 있다는 객관적인 입증이 없어 징계사유로 보기 어렵다. 또한 기타 광고비 전용, 회사를 기망한 성과급 편취 등도 모두 징계사유로 인정되지 않는다. \n 나. 징계양정의 적정성 여부\n   근로자들에게 인정되는 일부 징계사유는 관행에 따른 영업과정에서 이루어진 것이라는 점, 사적인 이익의 추구보다는 회사의 매출 증대를 위한 것으로 보이는 점 등을 고려할 때, 해고는 양정이 과하여 부당하다.\n\n판정요지: 일부 징계사유가 존재하나, 해고는 양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2018-09-19",
      "number": "279",
      "doc_length": 539
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: 사용자가 영업 양도·양수 계약을 체결하고 고용승계를 거부한 근로자들에게 자택 대기발령을 한 것은 사용자 귀책사유에 의한 휴업에 해당하고, ① 영업수익이 대폭 증가하면서 흑자를 기록하고 있는 점, ② 재무구조 악화 원인이 해당 사업장 운영에 따른 것이라 볼 수 없는 점, ③ 휴업에 대하여 근로자들과 사전협의도 하지 아니한 점, ④ 휴업수당 지급 시 감액 받으려는 금액이 사업장 운영에 지장을 초래할 만큼 크다고 볼 수 없는 점을 종합해 볼 때 이 사건 휴업은 부득이한 사유로 사업계속이 불가능한 경우에 해당하지 않아 법정 기준에 못 미치는 휴업수당 지급승인 요건에 해당하지 않는다.\n\n판정요지: 자택대기발령은 사용자의 귀책사유에 의한 휴업에 해당하여 휴업수당을 지급하여야 하고, 부득이한 사유로 사업계속이 불가능한 경우에는 해당하지 않아 휴업수당 감액 대상은 아니라고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "심판1과",
      "reg_date": "2018-09-08",
      "number": "278",
      "doc_length": 456
    }
  },
  {
    "text": "[판례: 당사자적격]\n\n판정사항: 사용자와 임금과 휴일, 휴게시간 등 근로조건을 규정하는 취지의 근로계약을 체결한 사실이 없는 점, 캐디의 주된 노무제공은 내장객에 대한 골프경기 보조서비스이고 사용자가 아닌 내장객으로부터 그 대가를 받는 점, 캐디의 귀책사유 없이 경기 보조서비스를 제공하지 못한 경우 휴업수당이 지급되지 않는 점, 근로시간의 정함이 없고 배정된 경기 종료 후 자유로이 퇴근하는 점, 캐디가 경기진행과 관련하여 일부 지휘‧감독을 받는 점은 있으나 이는 골프장에서 경기보조업무에 종사하면서 수입을 올리기 위하여 사용자의 지휘감독을 받기로 약속하였기 때문이므로 이러한 점으로 곧바로 당사자 사이에 묵시적인 근로계약 관계가 형성되었다고 보기 어려운 점, 취업규칙을 적용받지 않고 사규 위반을 이유로 징벌이 부과되지 않는 점 등을 종합하여 보면 골프장 캐디는 임금을 목적으로 사용종속적인 관계에서 사용자에게 근로를 제공하는 근로기준법상의 근로자로 보기 어렵다.\n\n판정요지: 골프장 내장객으로부터 봉사료를 직접 받는 캐디는 근로기준법에 따른 근로자로 볼 수 없으므로 부당해고 구제신청의 신청인 적격이 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "당사자적격",
      "category": "당사자적격",
      "department": "심판1과",
      "reg_date": "2018-09-08",
      "number": "277",
      "doc_length": 574
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 존재 여부\n   사용자의 출근명령이 있었음에도 사용자의 승인 없이 3개월간 무단결근을 한 것은 취업규칙의 징계사유에 해당하고, 사용자 소속의 근로자임에도 거래업체 공장에서 수차례 경쟁회사의 프로젝트 참여를 위한 기술세미나를 개최하는 등 경쟁회사를 위한 영업 활동을 함으로써 사용자의 수주 활동에 상당한 지장을 초래하도록 한 근로자의 행위 역시 징계사유에 해당한다. \n  나. 징계양정의 적정성 여부\n   근로자와 사용자 사이의 근로관계는 사회통념상 근로자의 책임 있는 사유로 계속 유지하기 어려운 정도에 이르렀다고 판단되므로 해고처분은 징계재량권을 일탈·남용한 부당한 것으로 보기 어렵다.\n  다. 징계절차의 정당성 여부\n   징계과정에서 취업규칙의 절차규정을 위배한 사실이 없으므로 징계절차는 적법하다.\n\n판정요지: 징계사유가 존재하고 징계양정이 적정하며 징계절차도 하자가 없어 해고가 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2018-09-08",
      "number": "276",
      "doc_length": 480
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 근로자는 강요에 의해 사직서를 제출하였고 이후 사직서 철회를 요청하였음에도 사용자가 근로관계를 종료하였으므로 해고라고 주장하나, \n   ① 2018. 2. 8. 근로자가 휴가 사용과 관련하여 담당자와 언쟁이 있은 후 먼저 사직하겠다면서 사직서 양식을 요청하였으며, 2018. 2. 14. 근로자가 제공받은 사직서 양식에 스스로 친필로 사직서를 작성한 점, ② 근로자가 강요에 의해 사직서를 제출했다는 사실을 입증할 수 있는 증거를 제시하지 못하고 있고, 사직서 작성․제출 과정에서 사용자의 강요나 협박이 있었다고 볼 만한 정황도 찾을 수 없는 점, ③ 근로자는 사직서를 제출한 다음 날인 2018. 2. 15. 스스로 본인의 짐을 챙겨서 요양원을 나간 이후 출근하지 않았으며, 이의 없이 퇴직금을 수령한 점, ④ 근로자가 2018. 2. 26. 사용자에게 사직서 철회를 요청하였으나, 이는 근로자가 사직서를 제출한 후 출근을 하지 않아 사용자가 2018. 2. 21. 근로관계를 종료시킨 이후인 점 등을 종합하여 볼 때, 이 사건 근로관계 종료가 해고에 해당하지 않는다.\n\n판정요지: 근로자의 사직에 의해 근로관계가 종료되었다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2018-09-06",
      "number": "275",
      "doc_length": 600
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: ① 상시근로자 수와 관련한 근로자의 주장에 구체적인 증거가 없는 반면, 사용자의 주장은 사원명부, 급여대장, 출근부, 4대보험 가입자 명부 등 상시근로자 수 판단에 필요한 증빙자료에 근거하고 있어 신빙성이 있는 점, ② 해고일 이전 1개월간 사용자의 상시근로자 수가 3.93명으로 확인되는 점, ③ 산정기간에 근로자 수가 5명 미만인 일수가 법 적용 기준에 미달한 일수가 2분의 1 이상인 점 등을 종합하면, 상시근로자 수가 5명 미만에 해당되고 근로기준법 시행령 제7조의2제2항에 따른 예외적인 법 적용대상 사업장에도 포함되지 않으므로 구제신청 대상 사업장에 해당되지 않는다.\n\n판정요지: 상시근로자 수가 5명 미만인 사업장이므로 부당해고 구제신청 대상 사업장에 해당되지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2018-09-06",
      "number": "274",
      "doc_length": 406
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 존재 여부\n   두 차례의 음주운전 사고로 징역 6월의 실형을 받은 근로자의 행위는 취업규칙 위반에 해당하는 정당한 징계사유이다.  \n  나. 징계양정의 적정성 여부\n   ① 취업규칙에 음주운전을 2회 이상 한 경우의 양정기준은 ‘정직~해임’으로 규정되어 있는 점, ② 사용자가 근로자의 개선 의지를 믿고 최초 견책 처분을 하였지만 근로자는 또다시 음주운전 사고를 한 달간 두 차례나 유발하여 당사자간 신뢰관계가 현저히 훼손된 점, ③ 상벌규정상 재심의의 절차를 통하여 원처분(정직 6월)보다 더 중한 처분으로 의결하는 것도 가능한 점 등을 종합해 볼 때, 해임처분은 양정이 과하다고 볼 수 없다. \n  다. 징계절차의 정당성 여부\n   근로자는 5차 인사위원회 의결 내용을 통보 받지 못했으므로 정계 절차상 하자가 있다고 주장하나 ① 5차 인사위원회 의결은 잠정적으로 유효한 것으로서 아직 ‘확정력’이 생긴 처분으로 볼 수 없는 점, ② 단체협약 제37조 제4호의 ‘징계결과’란 ‘재심의’ 절차에 의하여 이루어진 처분의 의결을 의미하는 것으로 보이는 점,  ③ 설령 징계절차에 있어 일부 하자가 있다 하더라도 사용자는 5차 인사위원회 의결 결과를 근로자 소속 노동조합에 알려주었고, 근로자는 6차 인사위원회에 출석한 후 충분히 소명한 점 등을 종합해 볼 때 그와 같은 하자는 치유되었다고 볼 수 있다.\n\n판정요지: 징계사유가 인정되고 징계절차에도 하자가 없으며 징계양정이 적정하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2018-09-06",
      "number": "273",
      "doc_length": 752
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 근로자는 기간제법 제4조제1항 단서와 같은 법 시행령 제3조제3항제3호 및 제5호에서 정한 ‘기간제근로자 사용기한 제한의 예외’에 해당하는 기간제근로자이고, 그간의 계약이 갱신된 관행으로 미루어 볼 때 당연히 계약이 갱신이 되리라는 정당한 기대권이 형성되었다고 판단된다. 그러나 근로자는 사용자의 명시적 의사에 반하여 결재 없이 서류를 외부로 발송하였고, 객관적으로 증명되지 않은 사실을 타 기관에 제출하여 조직의 명예를 훼손 시켰으며, 입사 후 최초 1년을 제외하고 평가에서 최하위등급을 받았다. 따라서 위 사유를 근거로 사용자가 근로계약 갱신을 거절하고 계약기간 만료를 이유로 근로관계를 종료한 것은 정당하다.\n\n판정요지: 갱신기대권을 가지고 있는 ‘기간제근로자 사용기한 제한의 예외’에 해당하는 근로자에게 갱신 거절의 합리적 사유가 있어 사용자가 근로계약기간 만료를 이유로 근로관계를 종료한 것은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2018-08-24",
      "number": "272",
      "doc_length": 479
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: 근로기준법에 따른 부당해고 구제 재심절차는 초심지노위 구제명령이나 기각결정에 불복하는 사용자나 근로자가 자신에게 불이익한 초심판정을 시정하여 이익된 판정을 청구함을 그 본질로 하는 것이므로 초심지노위에서 신청취지가 모두 인용된 근로자에게는 부당해고 구제 재심신청의 이익이 없다.\n\n판정요지: 초심에서 구제신청이 모두 인용된 근로자는 재심신청의 구제이익이 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "심판1과",
      "reg_date": "2018-08-24",
      "number": "271",
      "doc_length": 228
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 근로자가 과거처럼 따로 ‘임금인상’만을 주제로 삼은 보고서의 형식을 취하여 보고를 하지 않은 것은 사실이나 임금인상 보고 시 반드시 그러한 형식을 취하여야 한다는 명문규정이 없고, 임금인상 문제가 사후보고의 형식에 따라 달리 결정되는 것도 아닌 반면, 근로자는 임금인상에 관하여 연초의 업무보고를 통하여 보고한 바 있고, 인사위원회 미개최는 징계사유로 인정되지 않으므로 이 사건 징계사유는 존재하지 않는다.\n\n판정요지: 임금인상률 미보고, 인사위원회 미개최는 징계사유로 인정되지 않으므로 감봉 3개월 처분은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "심판1과",
      "reg_date": "2018-08-24",
      "number": "270",
      "doc_length": 314
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: 1. 우리 위원회가 2016. 8. 22. 중앙2016부해595 부당해고 구제 재심신청 사건에 행한 판정을 취소한다.\n2. 이 사건 사용자가 2015. 12. 1. 이 사건 근로자에게 한 4대보험 상실처리는 부당해고임을 인정한다.\n3. 이 사건 사용자는 이 재처분 판정서를 송달받은 날로부터 30일 이내에 이 사건 근로자를 원직에 복직시키고 해고기간에 정상적으로 근로하였다면 받을 수 있었던 임금상당액을 지급하라.\n\n판정요지: 우리 위원회는 위 재처분 사건에 대하여 심사하고 주문과 같이 판정한다.",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "심판2과",
      "reg_date": "2018-08-24",
      "number": "269",
      "doc_length": 298
    }
  },
  {
    "text": "[판례: 당사자적격]\n\n판정사항: ① 오전 9시부터 오후 6시까지 사용자가 제공한 사무실에서 그 곳에 설치되어 있는 컴퓨터, 전화기 등 비품을 이용하여 업무를 수행한 점, ② 전화 및 우편요금, 주민등록 등․초본 발급비용 등을 사용자가 부담한 점, ③ 사용자가 연장근무 및 업무내용의 전산시스템 입력을 지시한 점, ④ 개인별 인콜․아웃콜 건수, 통화시간, 채권회수 현황 등을 게시함으로써 사실상 채권추심인들의 개인별 실적을 관리한 점, ⑤ 근로자가 채무자의 소재파악 또는 재산조사를 위한 출장을 간 사실이 없고, 대외적으로 콜센터 직원이라고 말한 점 등을 종합하여 볼 때, 형식상 채권추심업무 위임계약을 체결하였더라도 실질적으로는 양 당사자가 사용종속적인 근로계약 관계에 있다고 볼 수 있다. 따라서 사용자가 구두로 행한 위임계약 해지 통보는 부당해고에 해당한다.\n\n판정요지: 형식상 채권추심업무 위임계약을 체결하였으나 실질적으로 종속적인 관계에서 임금을 목적으로 근로를 제공하였다면 근로기준법상 근로자에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "당사자적격",
      "category": "당사자적격",
      "department": "심판2과",
      "reg_date": "2018-08-24",
      "number": "268",
      "doc_length": 519
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 존재 여부   \n   사용자는 징계사유로 삼은 ① 이력서에 동종업계 경력 누락, ② 블랙박스 전원 차단, ③ 운행 중 안전벨트 미착용 및 휴대폰 사용, ④ 회사차량의 사적 이용, ⑤ 상습적 과속 및 운전 부주의로 인한 타이어 파손, ⑥ 임금협정서 및 단체협약서 등 문서 유출, ⑦ 노동조합의 직인 반출 중에서,  ⑥과 ⑦은 노동조합 내부에서 발생한 행위로 사용자는 이를 징계 사유로 삼기는 어렵다고 판단되고, ①내지 ⑤는 사용자가 제출한 입증자료 등으로 비위행위가 확인되고, 사용자의 취업규칙 및 단체협약에서 해고 및 징계의 사유로 규정하고 있으므로 이를 징계사유로 삼는 것은 정당하다.\n  나. 징계양정의 적정성 여부\n   징계사유로 인정되는 대부분의 비위행위들이 경미한 사안에 해당하고, 징계해고의 직접적 계기인 것으로 보이는 징계사유 ⑥과 ⑦은 정당한 징계사유로 인정되지 않는 점 등을 종합하여 볼 때, 징계해고는 징계권자에게 맡겨진 재량권을 벗어난 과도한 징계로 판단된다.\n\n판정요지: 징계사유에 비해 징계양정이 과다하여 부당해고에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2018-08-24",
      "number": "267",
      "doc_length": 565
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 교섭창구 단일화 제도 하에서 교섭대표노동조합 지부장에게 과도한 급여를 지급하여 노동조합의 자주성을 침해하는 경우 이는 교섭권을 행사할 수 없는 소수 노동조합의 교섭권을 침해하는 결과를 불러올 수 있으므로 교섭에 참여한 소수 노동조합도 교섭대표노동조합에 대한 사용자의 지배․개입의 부당노동행위에 관해 관계 당사자가 될 수 있다.\n사용자가 근로시간면제자의 급여에 합리적 이유 없이 사업장 내 동일 호봉의 근로자의 월 평균 근로일수를 많은 근로일 수를 계상하고, 근로시간면제 업무를 하는데 대한 대가로서 별도의 수당을 지급하는 것은 사회통념상 수용 범위를 넘어선 과도한 급여지원이므로 지배․개입의 부당노동행위에 해당한다.\n근로시간면제자에게 지급되는 금품은 임금의 성격을 가지고 있으므로 여기에 불법적인 부분이 포함되어 있더라도 이에 대해 사용자가 민사적인 방법을 통해 환수(부당이득)조치할 수 있는지와는 별개로 사법상의 권리의무 관계에 관해 노동위원회가 구제명령을 발하는 것은 적정하지 않다.\n\n판정요지: 근로시간면제자에게 사업장 내 동종․동일 직급의 다른 근로자보다 과다한 임금을 지급하는 것은 지배․개입의 부당노동행위라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2018-08-24",
      "number": "266",
      "doc_length": 597
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 단체협약과 관행을 볼 때 정년에 도달한 시점 혹은 정년 도과 후 체결한 기간제 근로계약이 만료된 시점에 계속 근무할 수 있을 것이라는 정당한 기대가 인정되되며, 건강문제나 직무수행능력에 있어서 특별한 결격사유가 없는 근로자2, 3에 대한 근로계약만료 통보는 부당하고, 근로자1, 4에 대한 갱신 거절은 합리적 이유가 있다.\n촉탁직으로 계약 갱신한 근로자 중에는 다른 노동조합 조합원도 포함된 점, 이 사건 노동조합 소속 근로자도 재고용된 점, 근로자2의 노조가입 사실을 사용자가 몰랐던 점 등을 볼 때 노동조합 가입 또는 활동을 기준으로 촉탁직 계약 대상자를 선정하였다고 볼 수 없고, 기타 사용자의 부당노동행위 의사를 입증할 다른 증거도 없다.\n\n판정요지: 정년 도달 후 기간제(촉탁) 근로계약을 체결함에 있어서 갱신기대권이 인정되고, 갱신거절의 합리적 이유(업무능력 등)가 있다고 일부 인정",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "교섭대표결정과",
      "reg_date": "2018-08-24",
      "number": "265",
      "doc_length": 462
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 2018년도 정규직 전환심사에서 특정 노동조합 조합원 중 소수가 탈락하였다하더라도 그 사실 외에 사용자의 개입을 확인할 수 있는 입증이 부족하여 불이익취급의 부당노동행위라고 볼 수 없고, 사용자가 노동조합을 비판하거나, 부정적으로 비칠 수 있는 표현과 행위를 하였다하더라도 그것만으로 사용자가 우월적 지위를 이용하여 노조활동에 부당한 영향을 미칠 의도를 가졌다고 단정할 수 없고, 그 의도를 실현하기 위한 구체적이고 현실적인 행위나 조치가 확인되지 않고, 이를 객관적으로 입증할만한 증거가 부족하여 지배·개입의 부당노동행위라고 보기 어렵다.\n\n판정요지: 정규직 전환심사에서 특정 노동조합 조합원 중 소수가 탈락한 사안에서 사용자의 개입에 대한 입증이 부족하여 불이익취급의 부당노동행위라고 볼 수 없고, 사용자가 노동조합을 비판하거나, 부정적으로 비칠 수 있는 표현과 행위를 하였다하더라도 그것만으로 지배·개입의 부당노동행위가 되는 것은 아니라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "심판2과",
      "reg_date": "2018-08-15",
      "number": "264",
      "doc_length": 499
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 부당정직\n허위사실을 유포하여 회사의 명예를 훼손하였다는 정직처분 사유를 일부 인정하기 어려워 양정과다로 보인다. \n나. 부당노동행위\n사용자측의 조합원 개별면담 행위는 그 내용이 특별히 위협적이거나 노동조합 활동을 위축하게 하였다고 볼 만한 사정이 없고, 이 사건 징계처분 등은 부당노동행위 의사에 기초한 불이익 처분으로 보기 어려워 부당노동행위에 해당하지 않는다.\n\n판정요지: 정직처분의 사유를 일부 인정하기 어려워 양정이 과한 것으로 보이나,  이 사건 징계처분은 부당노동행위 의사에 기초한 불이익 처분으로 보기 어려워 부당노동행위에 해당되지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "심판2과",
      "reg_date": "2018-08-15",
      "number": "263",
      "doc_length": 339
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가. 사실상 기간의 정함이 없는 근로계약인지 여부\n   사용자의 용역계약 기간이 정해져 있어 기간제근로자를 사용할 필요가 있고, 처분문서인 근로계약서에 계약기간이 명시된 점 등에 비추어 볼 때 근로자들은 기간제근로자로 근무한 것으로 보인다.\n  나. 근로계약의 갱신기대권이 있는지 여부\n   사용자와 00시가 체결한 고용승계·고용보장(안정) 업무협약 내용, 상시·지속적인 업무성격 등을 볼 때 근로계약이 갱신된다는 신뢰관계가 형성되어 갱신기대권이 인정된다.\n  다. 갱신거절의 합리적 이유가 있는지 여부\n   객관적이고 합리적인 평가 없이 사용자의 주관적 판단으로 계약 갱신을 거절한 것은 갱신거절의 합리적인 이유가 없다.\n\n판정요지: 처분문서인 근로계약서가 존재하여 기간제근로자에 해당하나, 갱신기대권이 인정됨에도 합리적인 이유 없이 갱신거절을 한 것은 부당해고에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2018-08-15",
      "number": "262",
      "doc_length": 459
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가. 기간제근로자에 해당하는지 여부\n ① 근로자들은 업무내용의 80% 이상이 팀원의 업무를 검토하거나 최종 결재자로서의 업무이고, 중간관리자로서 정책을 결정하고 관리·조정업무를 수행하였으므로 대분류1에 해당하는 점, ② 채용공고에 ‘정책개발 및 홍보·마케팅 분야’ 근무자를 채용대상으로 하고, 실제로 근로자1은 경영정책을 기획하는 업무를, 근로자2는 홍보기획 및 홍보행정 종합계획 수립·조정업무를 수행하였으므로 대분류2에 해당하는 점, ③ 근로자들의 연평균 근로소득이 대분류2 직업종사자의 근로소득 상위 100분의 25에 해당하는 점 등으로 볼 때, 근로자들은 기간제근로자 사용기간 제한 예외에 해당하는 기간제근로자이다.\n나. 갱신기대권이 존재하는지 여부\n ①계약갱신에 관한 규정을 둔 사실이 없는 점, ②계약직 직원규정에도 채용기간을 2년으로 한정하는 점 등을 볼 때, 갱신기대권은 존재하지 않는다.\n\n판정요지: 갱신기대권이 존재하지 않는 사용기간 제한 예외에 해당하는 기간제근로자들에게 행한 근로계약만료 통보는 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2018-08-15",
      "number": "261",
      "doc_length": 542
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가. 근로기준법상 근로자 해당 여부\n  ① 수행할 업무를 사용자가 특정하고 업무수행 과정에서 상당한 지휘·감독을 한 점, ② 뉴스 진행 중의 위치와 동선 지정, 목소리 톤과 발음 속도 지시 등 사용자가 업무수행 전반에 걸쳐 통제한 점, ③ 사용자 소유의 스튜디오와 방송장비 등을 이용하므로 근무장소도 구속받은 점, ④ 근로자가 제3자를 고용하여 뉴스 진행을 대행케 하는 것은 불가능한 점, ⑤ 약 6년간 근무하여 근로제공관계의 계속성이 인정되고 다른 방송사 프로그램 등에 출연하는 것은 사실상 어려운 점 등을 종합하여 보면, 이 사건 근로자는 근로기준법상의 근로자에 해당한다. \n나. 계약종료 통보의 정당성 여부\n  사용자는 기간제법에서 정한 ‘사용기간 제한의 예외’ 사유가 아님에도 근로자를 2년을 초과하여 사용하였으므로 근로자는 ‘기간의 정함이 없는 근로자’이다. 따라서 사용자가 계약기간 만료를 이유로 계약종료를 통보한 것은 정당한 사유가 없고 서면통지 의무도 위반하였으므로 부당한 해고이다.\n\n판정요지: 기간의 정함이 없는 근로자에게 계약기간 만료를 이유로 계약종료를 통보한 것은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2018-08-15",
      "number": "260",
      "doc_length": 583
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 근로관계 종료가 해고에 해당하는지 여부\n  구두로 해고를 통보하여 해고절차를 위반하였다고 인정하였다가 추후 해고예고를 하자 근로자 스스로 그만두었다고 하는 진술을 번복하여 사용자의 주장에 대한 신빙성을 인정하기는 어려운 점 등 여러 가지 정황을 볼 때, 사용자가 근로자의 사직의사와 무관하게 일방적으로 근로관계를 종료시켰다고 판단된다. \n나. 본채용 거부의 정당성 여부\n  ① 사용자는 근로자의 근무불성실, 직원과의 불화 등을 해고사유로 삼고 있으나 객관적인 증빙자료를 제시하지 못하고 있는 점, ② 수습평가를 거쳐 부적격하다고 인정되는 경우에 본채용을 거부할 수 있음에도 이러한 평가를 한 사실이 없는 점, ③ 업무상 부상으로 요양․보험급여 결정을 받은 근로자에 대하여 일방적으로 해고를 통보한 점, ④ 해고를 하면서 해고사유 및 해고시기를 서면으로 통보한 사실이 없는 점에 비추어보면, 본채용을 거부한 것은 부당하다.\n\n판정요지: 시용기간 중 합리적 이유 없이 본채용을 거부한 것은 부당해고에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2018-08-15",
      "number": "259",
      "doc_length": 535
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 근로자들이 개인사정에 의해 자발적으로 사직서를 작성하여 제출하였으므로 이 사건 근로자들의 사직의사 표시는 진의에 의한 의사표시인 점, ② 근로자들의 사직의사 표시는 사직에 대한 이 사건 사용자의 승낙을 구하는 취지라기보다는 근로관계를 확정적으로 단절하겠다는 취지로 보이고, 이 사건 근로자들의 사직의 의사표시 과정에서 이 사건 사용자의 강요나 강박이 있었다고 볼 만한 사정이 없는 점 등을 종합해 보면, 근로계약관계가 근로자들의 사직의 의사표시에 따라 종료된 것으로 판단된다.\n\n판정요지: 근로자의 사직 의사표시에 따라 근로계약관계가 종료되어 해고가 존재하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2018-08-15",
      "number": "258",
      "doc_length": 344
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 사업상 중요한 해외출장에 불참하고 사전 보고 없이 외근을 나간 사실은 불성실한 근무태도에 해당되고, 노트북 작업내용 열람 거부는 정당한 업무지시 불응에 해당되며, ② 사용자와 실랑이를 벌이고 이를 말리던 동료에게 폭언을 하면서 침을 뱉고, ③ AED 장비를 들어 올리며 위협한 행위는 동료직원에 대한 폭력시도 및 위력행사에 해당되고, ④ 근로자가 대기발령 중에 회사를 방문하여 동료와 신체접촉이 발생하자 사업주와 동료를 폭행혐의로 고소하여 형사사건이 진행 중인 것은 회사의 정상적인 업무를 방해하는 행위에 해당되므로 징계사유가 인정된다.\n   이와 같이 근로자의 징계사유가 모두 인정되고, 실랑이를 벌인 동료직원도 감봉3월의 징계처분 받은 점 등을 고려하면 징계양정도 적정하다. 또한 해고통지도 내용증명과 이메일로 하였으므로 절차상 하자도 없다.\n\n판정요지: 정당한 업무지시 불응 등 근로자에 대한 징계사유가 인정되고 징계양정도 적정하며 해고통지도 서면으로 하였으므로 징계절차도 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2018-08-15",
      "number": "257",
      "doc_length": 524
    }
  },
  {
    "text": "[판례: 교섭단위분리]\n\n판정사항: 사용자가 노동조합의 교섭 요구를 전체 사업장에 공고하지 않아 노동조합법에 따른 적법․유효한 공고라 할 수 없다. 따라서 이 사건 교섭단위 분리 결정 신청은 신청시기 적격 요건을 충족하였다.\n고용노동부 ○○고객상담센터는 다른 콜센터와 비교해 근무형태, 임금체계 등 근로조건의 차이가 현격하고, 콜센터별로 개별교섭을 해왔던 관행이 존재하며, 용역업무의 특성상 용역업체가 소속 근로자들에 대한 근로조건을 독자적으로 결정, 변경할 수 있는 재량의 폭은 크지 않은 점 등을 감안할 때, 비록 고용형태에 있어 유의미한 차이가 없더라도 별도의 교섭단위로 분리하여 교섭하게 할 필요성이 인정된다. \n따라서 이와 같은 초심지노위 결정에 위법 또는 월권이 있었다고 볼 수 없다.\n\n판정요지: 다른 콜센터와의 현격한 근로조건 차이, 개별교섭 관행, 용역업무의 특성 등을 고려하면 고용형태에 있어 유의미한 차이가 없더라도 별도의 교섭단위로 분리할 필요성이 있다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭단위분리",
      "category": "교섭단위분리",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-31",
      "number": "256",
      "doc_length": 497
    }
  },
  {
    "text": "[판례: 교섭요구공고]\n\n판정사항: 단체교섭을 요구하는 당사자는 그 권리의무의 귀속 주체인 노동조합이 고, 노동조합의 위원장은 단체협약 체결 권한을 가진 담당자에 불과하다. 그러므로 노동조합 위원장 자격 등에 관해 논란이 있다는 사정은 사용자들이 노동조합의 교섭요구 사실을 공고하지 않아도 되는 정당한 사유로 볼 수 없다. 또한 하나의 노동조합만이 사용자들을 상대로 교섭을 요구하였다면 사용자들이 노동조합 모두 교섭요구 노동조합 확정공고 이후의 절차는 달리 거칠 이유가 없다. 따라서 사용자들 내에 유일 노동조합에 교섭대표노동조합의 지위가 부여 되서는 안 된다는 목적으로 교섭요구 사실의 공고를 하지 않았다는 사용자들의 주장은 이유 없으므로 사용자들에게는 노동조합의 교섭요구 사실을 공고할 의무가 있다.\n\n판정요지: 노동조합 위원장의 자격에 관해 논란이 있다는 사정 등은 사용자가 교섭요구 사실의 공고를 하지 않을 정당한 이유가 되지 않는다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭요구공고",
      "category": "교섭요구공고",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-31",
      "number": "255",
      "doc_length": 478
    }
  },
  {
    "text": "[판례: 사직]\n\n판정사항: 사용자가 근로자들로 하여금 사직원을 일괄 작성․제출토록 요구하였고, 사용자가 근로자들의 사직원 제출이 진의가 아님을 알 수 있었던 것으로 보이므로 근로자들의 사직원은 비진의 의사표시에 해당하고, 비진의 사직의사 표시를 근거로 근로관계를 종료한 것은 해고에 해당한다. 사용자가 근로자들을 해고하면서 근로기준법에 따른 해고사유 등의 서면통지 절차를 위반하였으므로 이 사건은 부당한 해고이다.\n\n판정요지: 근로자가 제출한 사직원이 비진의 의사표시임을 알고 있음에도 근로관계를 종료한 것은 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "사직",
      "category": "사직",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-31",
      "number": "254",
      "doc_length": 299
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 가. 시용근로자에 해당하는지 여부\n사용자의 규정 및 근로계약서의 내용에 시용근로에 대한 근거가 명시되어 있으므로 근로자는 업무적격성을 평가받는 시용근로자이다.\n나. 본채용 거부의 정당성 여부\n수습평가를 위한 사용자의 평가위원 구성은 적정하게 이루어졌고, 평가항목이 구체적으로 특정되어 있는 이상 점수 부여에 있어서 평가자의 재량이 인정되어야 할 필요가 있으므로 점수 자체만으로 평가기준을 부당하다고 할 수 없다. 따라서 수습평가 결과에 따라 본채용을 거부한 것은 정당한 사유가 있다. 또한, 사용자가 약 2개월 만에 수습평가를 한 것은 수습평가에 일정한 기간이 소요되는 점을 고려할 때 합리적인 이유가 있고, 근로자는 근로계약 해지사유를 분명히 인지하고 있었으므로 근로계약 해지사유가 구체적이지 않아 본채용 거부의 절차상 하자가 있다는 근로자의 주장 역시 이유 없다.\n\n판정요지: 근로자는 업무적격성을 평가받는 시용근로자에 해당하고, 사용자의 본채용 거부는 사유 및 절차가 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-31",
      "number": "253",
      "doc_length": 519
    }
  },
  {
    "text": "[판례: 정직]\n\n판정사항: 가. 징계사유의 존재 및 징계절차의 정당성 여부   \n① 근로자가 휴조일에 회사의 승인을 받고 차량을 운행한 사실에 대한 객관적인 소명자료를 제출하지 못하는 점, ② 회사 취업규칙상 승인 없이 휴조차량을 운행하는 경우 해고하도록 명시된 점 등을 고려할 때, 근로자의 휴조일 무단 차량운행은 징계사유에 해당한다. 또한 사용자는 징계위원회를 통해 소명기회를 부여하고 징계결정서를 교부하는 등 관련 절차를 준수하였으므로 절차상 하자도 존재하지 않는다.\n나. 징계양정의 적정성 여부\n① 사용자가 휴조일 차량운행에 대한 승인대장 등 기록 관리를 철저하게 하지 않았던 점, ② 그동안 휴조일 차량운행에 대하여 사실상 묵인하고 문제 삼지 않았던 점, ③ 근로자의 1년 전 행위에 대하여 소급하여 징계한 점, ④ 동일 사유로 징계위원회에 회부된 다른 운전원은 ‘출근정지 7일’의 처분을 받은 점 등을 고려할 때, 정직 30일 처분은 그 양정이 과하다.\n\n판정요지: 근로자가 휴조일에 무단으로 차량을 사용한 것은 징계사유에 해당하나, 사용자가 장기간 문제를 삼지 않다가 소급하여 이를 이유로 정직처분한 것은 그 양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "정직",
      "category": "정직",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-31",
      "number": "252",
      "doc_length": 593
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: 근로자는 복지회가 상시 5명 이상의 근로자를 사용하는 사업장이므로 「근로기준법」 제28조가 적용된다고 주장하나, ① 복지회의 상시 근로자 수를 산정하면 3.23명(100명/31일)인 점, ② 일별로 근로자 수를 산정하면 상시 근로자 수가 5명에 미달하는 일수는 2분의 1 이상(23일/31일)인 점, ③ 근로자는 복지회의 상시 근로자가 5명 이상이라고 주장할 뿐 이에 대한 구체적이고 객관적인 자료를 제시하지 못하고 있는 점 등을 종합하여 볼 때, 복지회는 상시 5명 미만의 근로자를 사용하는 것으로 판단되므로 「근로기준법」제23조제1항 및 제28조의 적용 대상 사업장에 해당하지 않는다고 할 것이다.\n따라서 복지회가 부당해고 구제신청 적용 대상에서 제외되므로 해고의 존재 여부 및 해고의 정당성 여부에 대해서는 더 이상 살펴볼 필요가 없다.\n\n판정요지: 사업장의 상시 근로자 수가 5명 미만이므로 구제신청 적용대상이 아니라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-31",
      "number": "251",
      "doc_length": 488
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 사용자 적격이 누구에게 있는지 여부\n사용자의 박△△ 회장이 근로자를 면접하고 베트남 법인의 취업에 필요한 구비서류를 준비해 준 점, 베트남 법인 방문 시 소요비용을 사용자가 부담한 점, 근로자를 해고한 사람도 사용자의 조○○ 상무인 점을 고려할 때, 구제신청의 사용자 적격은 국내 법인에 있다.  \n나. 해고의 정당성 여부\n사용자는 근로자를 해고하면서 해고사유, 해고시기를 서면으로 통지하지 않았으므로 이 사건 해고는 부당하다.\n\n판정요지: 근로자의 채용 및 해고의 결정에 주도적으로 관여한 국내 법인에 구제신청의 사용자 적격이 있고 해고는 서면통지 절차를 위반하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-31",
      "number": "250",
      "doc_length": 350
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 회사 내의 이전 사고는 설비의 결함이 사고 원인이므로 업무상 과실에 의한 근로자의 사고와 비교하면 형평성 원칙에 위반된다고 볼 수 없고, 과거 근로자에 대한 징계 처분 이후 근로자가 반복하여 업무상 부주의 등의 비위행위를 저지른 사실이 있다. 따라서 사고에 이르게 된 경위, 사고로 인한 사용자의 피해 정도 및 사고 발생 이후 근로자의 태도 등을 참작할 때, 사회통념상 근로자와 사용자 사이의 고용관계를 계속할 수 없을 정도로 근로자에게 책임 있는 사유가 있으므로 해고처분이 징계재량권을 일탈·남용한 것으로 볼 수 없다.\n\n판정요지: 업무상 부주의로 징계를 받은 지 얼마 되지 않은 시점에 업무상 과실로 사고를 유발한 근로자를 해고한 것은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-31",
      "number": "249",
      "doc_length": 388
    }
  },
  {
    "text": "[판례: 교섭단위분리]\n\n판정사항: 무기계약직 및 기간제근로자와 정규직 근로자 사이에 근로조건, 고용형태, 교섭관행 등에서 교섭단위를 분리하여 별도의 단체교섭을 진행하여야 할 정도로 본질적인 차이가 있다고 볼 수 없으므로, 근로조건의 통일적인 형성과 이를 통한 노사관계 안정에 미치는 영향 등을 고려할 때 교섭단위 분리의 필요성이 인정되지 않는다. 따라서, 이와 같은 초심지노위 결정에 위법 또는 월권이 있었다고 볼 수 없다.\n\n판정요지: 근로조건, 고용형태, 개별교섭 관행 등을 고려하면 식당업무 담당자의 업무를 별도의 교섭단위로 분리할 필요성이 없다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭단위분리",
      "category": "교섭단위분리",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-19",
      "number": "248",
      "doc_length": 317
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 근로자는 2014년부터 2017년까지 매 1년 단위 촉탁 근로계약서를 작성하여 온 점, 만 55세 이상으로 촉탁직 근로계약이 형식적인 것으로 볼 수 없는 점 등을 종합해 볼 때 정규직이 아닌 기간제 근로자로 근무한 것으로 봄이 타당하므로 취업규칙 상 정년규정 적용 대상이 아니다. \n근무기간 중 근로계약이 3회나 갱신되었고, 특별한 사정이 없으면 계약이 갱신되는 신뢰관계가 형성되어 근로계약 갱신기대권이 존재하나, 직장 내에서 근무시간 중 동료와 욕설을 하고 폭언을 하며 다투는 일이 반복해서 발생하고, 상사의 경위서 제출 지시에 불응하는 등 직장질서를 저해하여 갱신거절의 합리적인 이유가 있다.\n\n판정요지: 근로자는 기간제근로자로 정년규정 적용대상이 아니고, 갱신기대권이 인정되나 갱신거절의 합리적인 이유가 있어 기각 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-19",
      "number": "247",
      "doc_length": 427
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: ① 근로자는 기간제 근로계약을 체결하였고, 근로계약서에는 ‘촉탁직 고용 시 계약기간 경과 후 촉탁직 고용이 자동 해지된다.’라는 취지의 규정이 명시되어 있으며, 사용자와 근로자 사이의 근로계약 존속기간은 2016. 10. 1.부터 2017. 12. 31.까지 1년 3개월에 불과한 점, ② 2017. 10. 1.자 근로계약서에는 ‘만약 근무평정을 실시할 경우에는 근무성적평가에 의해 재계약을 할 수 있다.’라는 문구가 존재하지 아니하고, 취업규칙 제7조제3항에 근로계약의 갱신 가능성이 규정되어 있으나 이러한 사실만으로 갱신기대권이 존재한다고 단정할 수 없는 점, ③ 근로계약 기간 만료 이전에 위탁업체에서 근로자에 대한 교체 요구가 있었던 사정을 참작할 때 근로자의 근로계약이 2회 갱신되었다는 사실만으로 근로자에게 근로계약이 갱신될 것이라는 기대권이 형성되어 있다고 보기 어려운 점 등을 종합해 보면, 근로계약의 갱신기대권이 인정되지 않으므로 계약기간 만료에 따른 이 사건 근로관계 종료는 정당하다.\n\n판정요지: 근로자는 기간제근로자로 근로계약 갱신에 대한 기대권이 인정되지 않는다",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-19",
      "number": "246",
      "doc_length": 569
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: (부당배차) 사용자의 근로자에 대한 배차행위는 통상적인 업무수행명령에 해당하여 근로기준법에서 정한 그 밖의 징벌에 해당하지 아니하고, 사용자가 근로자와 연장근로에 대하여 합의한 바 없어 추가배차(연장근로)를 하지 아니한 것이 근로자에게 불이익한 처분으로 볼 수 없을 뿐 아니라 결근 등 사유로 부족한 일수를 배차한 것이 배차권을 남용한 것으로 볼 수도 없다.\n(부당노동행위) 사용자의 근로자에 대한 배차행위가 정당한 업무수행에 해당하고, 근로자가 노동조합 소속을 변경하였다는 사유로 불이익한 배차를 하였다는 입증할 근거도 없어 부당노동행위로 볼 수 없다.\n\n판정요지: 사용자의 근로자에 대한 배차행위는 통상적인 업무수행명령으로 부당해고 등 구제신청의 심판대상으로 볼 수가 없고, 근로자의 노동조합 활동을 이유로 부당하게 배차하였다고 볼 수 없다고 판단한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-19",
      "number": "245",
      "doc_length": 442
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 근로자는 복지회가 상시 5명 이상의 근로자를 사용하는 사업장이므로 「근로기준법」 제28조가 적용된다고 주장하나, ① 복지회의 상시 근로자 수를 산정하면 3.23명(100명/31일)인 점, ② 일별로 근로자 수를 산정하면 상시 근로자 수가 5명에 미달하는 일수는 2분의 1 이상(23일/31일)인 점, ③ 근로자는 복지회의 상시 근로자가 5명 이상이라고 주장할 뿐 이에 대한 구체적이고 객관적인 자료를 제시하지 못하고 있는 점 등을 종합하여 볼 때, 복지회는 상시 5명 미만의 근로자를 사용하는 것으로 판단되므로 「근로기준법」제23조제1항 및 제28조의 적용 대상 사업장에 해당하지 않는다고 할 것이다.\n따라서 복지회가 부당해고 구제신청 적용 대상에서 제외되므로 해고의 존재 여부 및 해고의 정당성 여부에 대해서는 더 이상 살펴볼 필요가 없다.\n\n판정요지: 사업장의 상시 근로자 수가 5명 미만이므로 구제신청 적용대상이 아니라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-19",
      "number": "244",
      "doc_length": 487
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 존부\n안전사고 관련 비위행위는 취업규칙에서 정한 징계사유에 해당하므로 징계사유로 인정되나, 업무처리 능력 부족 및 인사평가 결과 미흡 등의 징계사유는 평가를 객관적이고 합리적으로 하였다고 볼 아무런 근거가 없고, 사업의 수행능력이 ‘현저히’ 부족하거나 경영성과의 평가결과 그 성과가 ‘극히’ 불량한 자에 해당한다고도 볼 객관적인 자료가 없으므로 이들은 징계사유로 인정되지 아니한다.\n나. 징계양정의 적정성 여부\n안전사고와 관련하여 직접 업무를 수행한 근로자들보다 관리·감독자로서의 책임이 있는 이 사건 근로자를 훨씬 더 무겁게 징계를 한 것은 징계전력이 있어 가중 징계가 가능한 점 등을 감안하더라도 지나치게 형평성을 잃어 재량권을 일탈·남용한 부당한 징계처분이라 판단된다.\n\n판정요지: 대부분의 징계사유가 인정되고, 징계절차에도 하자가 없으나, 양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-19",
      "number": "243",
      "doc_length": 465
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 대기발령의 구제이익 여부\n대기발령 사유와 동일한 사유로 징계해고를 하였고, 대기발령으로 인한 불이익이 상당하여 대기발령이 부당하다고 볼만한 사정은 있으나, 후행 징계해고 처분이 정당한 이상 부당대기발령은 구제이익이 없다.\n나. 해고의 정당성(사유, 양정, 절차) 여부 고철검수원이 특정업체의 고철 등급을 상향 판정하여 사용자에게 손해를 끼친 사실이 고철업체 대표의 진술, 고철검수 현황, 동료 검수원의 검수 의견 등을 통해 충분히 인정되므로 사용자가 이를 징계사유로 삼은 것은 정당하다.\n고철을 이용한 철강제품 제조를 주된 사업으로 하는 사용자의 특성, 고철검수원은 다른 근로자에 비해 높은 청렴성이 요구되는 업무를 수행하는 점, 특정 업체의 고철 등급을 상향하여 판정한 사실에 대하여 부인으로 일관하며 개전의 정이 없는 점 등을 고려하면 당사자 간에 신뢰관계가 심각하게 훼손되었고, 사용자가 징계재량권을 남용하였다고 볼 수 없다.\n근로자가 징계혐의에 대하여 소명하는 등 징계절차에 하자도 없다.\n\n판정요지: 대기발령 후 동일한 사유로 징계해고를 하여 후행처분으로 대기발령은 구제이익이 없고, 해고처분은 징계사유가 인정되고 양정 또한 적정하며, 절차상 하자도 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-07-19",
      "number": "242",
      "doc_length": 624
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 교섭대표노동조합이 사용자와 진행한 단체교섭 과정을 신청 노동조합에게 공유하지 않은 행위는 합리적인 이유가 없는 차별로서 절차적 공정대표의무 위반에 해당하고, 절차상 공정대표의무 위반에 대한 신청의 이익은 단체협약이나 부속합의서에 차별이 존재하는 한 이미 그 협약 등이 시행되고 있다고 하여 부정되는 것은 아니다.\n   사용자가 조합원 수가 더 적은 노동조합에게는 사업장 내에 노조사무실을 제공하면서, 신청 노동조합에 대하여는 사업장 밖의 장소에 노조사무실을 제공한 것은 합리적 이유 없는 차별로 공정대표의무 위반이다.\n\n판정요지: 교섭대표노동조합이 신청 노동조합에게 단체교섭에 대한 정보 공유를 제공하지 아니한 행위와 사용자가 신청 노동조합에 대하여만 사업장 밖에 노조사무실을 제공한 것은 공정대표의무 위반이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-28",
      "number": "241",
      "doc_length": 423
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: ① 사용자는 근로계약, 취업규칙, 단체협약 등에서 기간이 만료되더라도 일정한 요건이 충족되면 당해 근로계약이 갱신된다는 취지의 규정을 두고 있지 않은 점, ② 사용자와 근로자는 2016. 2. 1.부터 2016. 12. 31.까지의 기간 중 240일간, 2017. 2. 1.부터 예산소진 시까지 각 기간의 정함이 있는 근로계약을 체결한 점, ③ 사용자는 2017. 11. 8. 정규직 전환심의위원회에서 근로자의 업무를 상시·지속적 업무로 선정하고 공개경쟁 채용 절차를 거쳐 2018. 7. 1.부터 정규직으로 전환하기로 한 점, ④ 사용자는 ‘정규직 전환 가이드라인 발표 이후 계약기간 만료 도래자에 대한 조치요령 안내’에 따라 2017. 12. 1. 근로자에 대하여 기간만료로 근로계약을 해지한 점 등을  종합하여 보면, 근로자에게 무기계약 전환에 대한 기대권이 인정된다고 보기는 어렵다.\n\n판정요지: 무기계약 전환 기대권이 인정된다고 볼 수 없어 계약기간 만료로 근로관계가 종료되었다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-28",
      "number": "240",
      "doc_length": 522
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 단기간 등기 관련 업무를 수행한 근로자에 대하여 임기가 만료된 이사의 등기를 누락 내지 소홀히 한 사유로 징계를 한 것은 부당하다.   \n ➀ 사용자는 관행적으로 업무편의, 비용절감 차원에서 등기업무를 수행하여 일부 이사의 변경에 관한 등기를 실제와 엄밀히 일치 시키지 않았다. \n ➁ 근로자로부터 전임 이사의 등기 건을 인계받은 후임 담당자도 그 등기 건을 제때 처리하지 않았음에도 아무런 징계도 받지 않았다. \n ➂ 사용자는 법인등기부의 기재관리를 등한시 하거나 해당업무 담당 직원들에 대한 교육, 지도 등을 소홀히 하여 왔다.\n\n판정요지: 이사의 임기만료에 따른 변경등기를 처리하지 않은 근로자에게 행한 견책처분은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-28",
      "number": "239",
      "doc_length": 377
    }
  },
  {
    "text": "[판례: 대기발령]\n\n판정사항: 대기발령을 포함한 인사권은 사용자의 고유권한으로 상당한 재량이 인정되고 대기발령이 단체협약 등에 명백히 징계의 한 종류로 규정되어 있거나 근로자의 비위행위에 대해 기업질서 유지를 위해 사실상 징계의 목적으로 행해지는 등 특별한 사정이 없는 한 징계로 볼 수 없다. \n  대기발령 기간 동안 정상적으로 근로하였더라면 받을 수 있었던 임금차액(휴업수당 차감 잔액)은 법률상 이익(법익 침해)으로 볼 수 없다. 대기발령을 받은 근로자에 대해 인사·급여 등 불이익 처분이 단체협약이나 인사규정 등에 규정되어 명백히 예정된 경우가 아니라 단지 그러한 우려가 예상된다는 것만으로 구제이익이 있다고 볼 수 없다.\n  업무위탁의 사유와 대기발령의 사정이 인정되는 경우 이를 근로자의 조합 활동을 혐오하거나, 노동조합의 세를 위축시키기 위해 행한 표면상 구실에 불과하다고 볼 수 없어 불이익 취급 및 지배·개입의 부당노동행위라고 보기 어렵다.\n\n판정요지: 대기발령은 특별한 사정이 없는 한 징계로 볼 수 없고 대기발령과 발생 여부가 불확실한 불이익처분의 우려는 인과관계를 인정할 수 없어 구제이익을 인정할 수 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "대기발령",
      "category": "대기발령",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-28",
      "number": "238",
      "doc_length": 584
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 근로계약의 갱신기대권 존재 여부\n ① 근로계약서상 당사자 간 합의가 있는 경우 근로계약 갱신 가능성이 있는 점, ② 근로계약이 총 4회에 걸쳐 자동갱신 되었고 갱신 시 새로이 근로계약서를 작성하거나 갱신 사실을 고지하는 등의 별도의 절차가 없는 점, ③ 근로계약 내용과 달리 실제 근로계약 갱신은 이 사건 사용자가 관리하는 56개 아파트 단지의 모든 근로자들에 대해 이루어진 점, ④ 근로자가 수행한 업무의 내용이 일시적인 필요나 한시적 대체 목적에 의한 것으로 보이지 않는 점 등을 고려할 때, 갱신기대권이 존재한다. \n\n나. 갱신거절의 합리적인 이유 여부\n ① 갱신거절 이유 중 상당부분이 업무평가보다는 백○○ 등과의 갈등이 중대한 영향을 주고 있는 점, ② 갱신거절 사유 중 시설관리 태만의 경우 이를 인정할 만한 근거가 부족하고 관리사무소 내에서의 지위를 고려할 때 오히려 관리소장 또는 입주자대표회의의 관리감독상 책임이 큰 점, ③ 근무평가표의 경우 배점기준이 불명확하여 평가자의 자의적 판단이 개입될 소지가 있어 보이는 점, ④ 신규 부임한 관리소장의 근무평가가 객관적이거나 공정하다고 보기 어려운 점 등을 고려할 때, 계약 갱신거절에 합리적인 이유가 있다고 보기 어렵다.\n\n판정요지: 갱신기대권이 존재하는 기간제근로자에 대해 합리적인 이유 없이 계약갱신을 거절한 것은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-28",
      "number": "237",
      "doc_length": 694
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 근로기준법상 근로자인지 여부\n  ① 임원의 지위에 있었긴 하나 일반 직원들과 동일한 근로계약을 체결하였고, 대표집행임원 등의 지휘·감독 하에 일정한 노무를 담당하고 고정된 연봉을 지급받은 점, ② 임·직원 모두에게 동일한 취업규칙을 적용하고 4대보험이나 급여 지급 방식, 소득세 공제도 동일한 점, ③ 사용자를 대리하여 인사권 등을 행사할 권한이 없고, 이사회에 참석하여 경영상의 결정에 개입한 사실도 없는 점 등을 고려하면, 근로기준법상 근로자로 인정된다. \n 나. 해고의 존부 및 정당성 여부\n  ① 근로자들이 주주회사에 제출한 사임서에는 명시적인 사직의 의사표시 자체가 없는 점, ② 주주회사가 그룹사 임원 전원에게 사임서를 요청하여 이를 제출한 사실은 있으나, 사용자가 재차 요청한 사임서 서명은 거부하는 등 사용자에게는 직접적인 사직의 의사표시를 한 사실이 없는 점, ③ 근로자들을 해고할만한 명시적인 귀책사유가 없고, 사용자가 이를 전혀 제시하지 못하고 있는 점 등을 고려하면, 해고에 의하여 근로관계가 종료되었고 그 정당성이 있었다고도 보기 어려워 부당해고이다.\n\n판정요지: 실질적으로 근로기준법상 근로자로 인정되고, 사직의 의사표시가 아닌 해고에 의하여 종료되었으며 정당성도 없었다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-28",
      "number": "236",
      "doc_length": 642
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 기간의 정함이 없는 근로계약인지 여부\n 근로계약서에 계약기간이 1년으로 명시되어 있고 사용자와 원청 간의 용역계약도 최초 계약으로서 갱신된 적이 없는 점 등을 볼 때 양 당사자가 기간의 정함이 없는 근로계약을 체결하였다고 볼만한 특별한 사정은 보이지 않는다.\n나. 갱신기대권이 존재하는지 여부\n 회사에 계약갱신에 관한 규정이나 관행이 있었다고 보기 어려워 근로자에게 근로계약 갱신기대권이 있다고 볼 수 없다.\n\n판정요지: 기간제 근로자로서 근로계약에 대한 갱신기대권을 불인정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-28",
      "number": "235",
      "doc_length": 290
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 공공기관의 자회사 소속 근로자가 에너지효율화사업을 추진하는 과정에서 ① 사업 초기부터 단순히 컨설팅 업체로 보기 어려운 대표가 개입되었고, 해당 사업비에 브로커 비용 2억원이 포함된 사실을 근로자가 사전에 인지하고도 이를 상사에게 보고하지 않고, ② 해당 사업비의 원가검증에 대한 책임이 있음에도 특별한 이유 없이 기존 사업비에 2억원 증액 요청하여 이를 사업계획서에 반영하였으며, ③ 보일러 설치용량을 실제와 다르게 허위보고한 행위는 징계사유로 인정된다.\n   징계사유 4가지 중 3가지가 인정되며, 공기업이 출자한 회사인 점을 감안할 때 사업추진과정에서 투명성과 청렴성이 크게 요구된다. 또한 해당 사업계획이 실제 추진될 가능성이 높았고 실제 추진되었을 경우 회사가 입을 손해가 크게 보인다. 따라서 근로자와 사용자의 신뢰관계가 고용관계를 유지할 수 없을 만큼 훼손된 것으로 보이므로 이 사건 징계양정은 적정하다.\n\n판정요지: 근로자가 에너지효율화사업을 추진하는 과정에서 브로커 개입사실을 미보고하고 사업비를 부풀리거나 설비용량을 허위보고한 행위는 징계사유로 인정되며, 징계양정과 절차도 적정하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-28",
      "number": "234",
      "doc_length": 585
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 교섭대표노동조합이 근로시간면제 시간 전부를 독점하여 사용하면서 소수 노동조합에게는 전혀 배분하고 있지 않아 차별이 존재하고, 노동조합 간 합의가 이루어지지 않은 사정은 차별이 계속되는 합리적인 이유라고 볼 수 없어 공정대표의무 위반에 해당한다.\n\n판정요지: 노동조합 간 합의가 이루어지지 않았다는 이유로 소수 노동조합에게 근로시간면제 시간을 전혀 배분하지 않은 것은 공정대표의무 위반에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-15",
      "number": "233",
      "doc_length": 246
    }
  },
  {
    "text": "[판례: 교섭대표결정]\n\n판정사항: 노동조합 탈퇴의 경우 조합원이 자신의 자발적 의사로 조합원의 지위를 종료시키는 행위이므로 탈퇴의 절차에 대하여 규약에 승인 등 일정절차를 규정하고 있더라도 탈퇴의 자유를 제한할 수 없다. 그러므로 이 사건 이중가입 조합원 64명이 제출한 재심신청 노동조합 탈퇴 신청서가 2018. 2. 21.자로 동 노동조합에 도달하여 같은 날 이중가입 조합원의 재심신청 노동조합 탈퇴의 효력이 발생하였다. 따라서 이 사건 조합원 수 산정 기준일인 2018. 2. 28. 현재 재심신청 노동조합의 조합원 수는 탈퇴한 조합원 64명을 제외한 34명이다. 그리고 전체 조합원 수는 135명이며, 초심신청 노동조합의 조합원 수는 101명이므로 초심신청 노동조합이 과반수 노동조합이다.\n\n판정요지: 사용자가 과반수 노동조합으로 공고하지 아니한 노동조합을 교섭대표노동조합이라고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭대표결정",
      "category": "교섭대표결정",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-15",
      "number": "232",
      "doc_length": 447
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: ① 장기근속 보장에 대한 합의서 및 확인서가 있고 이를 인정하는 증언이 있는 점, ② 2년 이상 계속 근무하고 있는 근로자의 존속 등으로 근로계약이 갱신될 수 있으리라는 정당한 기대권이 형성되었다고 봄이 타당한 점, ③ 사용자가 계약기간만료 외에 계약갱신을 거절한 사유를 제시하지 않는 점 등을 볼 때, 갱신기대권이 인정됨에도 합리적인 이유 없이 계약기간만료로 고용관계를 종료시킨 것은 부당하다.\n\n판정요지: 기간의 정함이 있는 근로자에게 갱신기대권이 인정됨에도 합리적인 이유 없이 계약기간만료로 고용관계를 종료한 것은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-15",
      "number": "231",
      "doc_length": 321
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: ① 역량평가 결과로 상대적으로 적은 임금을 지급하는 것이 이 사건 사용자의 취업규칙에 징계로 규정하고 있지 않은 점, ② 역량평가는 임금피크제 직원들의 생산성 저하 및 업무태만 방지를 목적으로 노사합의에 의해 실시된 점, ③ 평가결과로 인하여 기본급이 상대적으로 적게 지급되는 것 외에는 특별한 인사상 불이익이 확인되지 않는 점 등에 비추어 보면, 이 사건 감급은 근로기준법 제23조제1항의 ‘감봉’이나 ‘그 밖의 징벌’로 볼 수 없어 노동위원회의 구제신청 대상에 해당하지 않는다.\n\n판정요지: 노사 합의로 임금피크제 직원들에게 역량평가를 실시하고 이를 근거로  상대적으로 적은 급여를 지급한 것은 근로기준법상 ‘감봉’ 또는 ‘그 밖의 징벌’로 볼 수 없으므로 구제신청 대상에 해당되지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-15",
      "number": "230",
      "doc_length": 413
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 인사위원회 심의를 거치지 않았다거나 사용자가 정규직 근로계약서라는 사실을 몰랐다거나 당초와 같이 2년 계약직으로 알고 서명했다는 주장만으로는 ‘근로계약기간은 정년까지’라고 명시한 처분문서인 근로계약서의 내용을 부정하는 근거로 부족하다. 따라서 근로자는 기간의 정함이 없는 근로계약을 체결한 근로자이고, 사용자가 이를 오인하여 계약기간을 전제로 근로자와의 근로관계를 종료시킨 것은 해고절차를 위반한 부당해고에 해당한다.\n\n판정요지: 근로계약기간을 정년까지로 명시한 근로계약서를 작성한 근로자를 근로계약기간 만료를 이유로 근로관계를 종료한 것은 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-15",
      "number": "229",
      "doc_length": 334
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: ① 근로자가 직접 자필로 작성하여 서명한 사직서를 관리소장에게 제출한 점, ② 사직서 제출이 강요에 의하여 작성되었다고 볼 만한 객관적인 사실도 존재하지 않는 점, ③ 사직서를 제출한 후 철회 요청도 행한 사실이 없는 점, ④ 사직서가 수리된 다음 날 관리소장에게 연락하여 근무기간의 임금을 지급해 달라고 요청한 점 등을 종합해 볼 때, 근로관계가 합의해지로 종료되었으므로 해고처분은 존재하지 않는다.\n\n판정요지: 근로자가 직접 작성하여 제출한 사직서를 수리하여 근로관계가 합의해지되었으므로 해고처분이 존재하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-15",
      "number": "228",
      "doc_length": 315
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 근로계약서에 명시한 수습기간은 정식채용 후 업무수습을 위한 기간이라는 의미보다는 정식채용 전에 정식채용 여부를 결정하기 위한 시용기간으로 보이고, 이력서상에 입사 전 경력누락으로 기업 질서에 직접적 침해사실이 없는 점, 관리사무소에 외부인을 동행 출입한 행위는 취업규칙 위반의 소지는 있으나, 전산 파일을 찾기 위한 업무상 필요성이 있고, 행위의 고의성이 없는 점, 보고지연으로 인하여 업무상 차질이 가져오지 않은 점, 수습기간 근무평가를 관리소장 1인이 주관적으로 한 점 등을 종합해 볼 때 본채용 거절의 합리적 이유가 없다.\n\n판정요지: 합리적인 이유 없이 본채용을 거절한 것은 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-15",
      "number": "227",
      "doc_length": 357
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 부하직원에 대한 성희롱, 당직비 부당수령과 업무태만 등 징계사유는 인정이 되나, 그간에 징계이력이 없고, 성희롱이 우발적이고 즉흥적으로 행해진 것으로 보일 뿐 의도적이거나 반복적으로 행해진 것이 아닌 점, 사용자 또한 성희롱예방교육을 부실하게 하여 직장 내 성희롱예방을 위한 의무를 다하였다고 보기 어려운 점, 당직비 부당수령액이 소액이고 횟수도 1회에 그치는 점, 조교에게 일부 업무를 맡긴 점은 인정되나 업무의 신속한 처리를 위해 이루어졌고 사용자에게 손실을 끼친 것이 없는 점 등을 종합하여 볼 때, 근로관계를 종료하는 해임처분은 비위행위에 비해 그 양정이 지나치게 무거워 부당하다.\n\n판정요지: 성희롱 등으로 징계사유는 일부 인정되나 비위행위에 비하여 근로관계를 종료하는 해임처분은 양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-06-15",
      "number": "226",
      "doc_length": 424
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 2017년 임금협약 잠정합의안에 대한 소수 노동조합 조합원들의 찬반투표 결과를 배제한 것은 \n① 단체협약 합의안에 관한 찬반투표가 교섭대표노동조합의 단체교섭 전반에 대한 평가의 의미를 내포한다는 점에서, 소수 노동조합의 조합원에게도 동등하게 절차 참여권을 부여하는 것이 교섭대표노동조합의 독단적 운영을 막는 실효적인 수단이 될 수 있는 점, ② 소수 노동조합에 단체협약 잠정합의안에 대한 문제 제기나 찬반투표의 기회마저 제공하지 않는다면, 헌법에서 보장된 소수 노동조합의 단체교섭권은 사실상 유명무실해 질 수 있는 점 등에 의하면 공정대표의무 위반에 해당한다.\n\n판정요지: 단체협약의 적용을 받는 조합원의 총의를 수렴할 때 동일한 단체협약을 적용받는 소수 노동조합의 조합원만 배제하여 공정대표의무 위반에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-31",
      "number": "225",
      "doc_length": 424
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가. 기간의 정함이 없는 근로계약인지 여부\n근로자는 만 60세에 정년퇴직한 이후 1년 단위의 촉탁직 근로계약을 체결하고 근무하였으므로 기간제법 등에 의거 기간제근로자 사용기간 제한의 예외사유에 해당되어 기간의 정함이 없는 근로자로 전환되었다고 보기 어렵다.\n\n나. 갱신기대권이 인정되는지 여부\n① 갱신 관련 규정이 존재하지 않으나, 정년퇴직자 재고용규정 제3조에 갱신 절차 규정이 존재하는 점, ② 근로자는 택시기사로서 상시·지속적 업무에 해당되는 점, ③ 2012. 2. 1.부터 총 6차례 촉탁직 근로계약을 반복 갱신한 관행이 존재하는 점 등을 고려하면 갱신기대권이 인정된다.\n\n다. 갱신 거절의 합리적 이유가 있는지 여부\n① 근로계약 만료 통보를 한 이후 행한 재고용 평가에서 실제 건강상태에 관계없이 만 65세 이상은 일괄 10점 감점한 점, ② 5년이나 지난 2건의 교통사고에 대하여 사고의 경중과 무관하게 20점을 감점한 점, ③ 총 70점이 되어야 재고용됨에도 불구하고 이미 30점이 감점되는 등 재고용 평가 기준 자체가 객관성이 있었다고 보기 어려운 점 등을 고려하면, 갱신 거절의 합리적 이유가 있다고 보기 어려워 부당해고로 판단된다.\n\n판정요지: 근로자에게 갱신기대권이 인정되고 갱신 거절의 합리적 이유도 없어 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-31",
      "number": "224",
      "doc_length": 662
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 근로자들은 사용자가 회유와 협박으로 퇴직을 종용하였고, 희망퇴직 신청 후 정리해고 대상자들에 대해서만 해고를 철회하여 근로자들을 기망하였으므로 부당해고에 해당한다고 주장하나, ① 사용자가 근로자들을 퇴직시키기 위해 협박하였거나 퇴직을 강요하였다는 구체적인 증거가 없는 점, ② 정리해고 대상자에 대한 해고철회는 사용자가 미리 계획하였다기보다 사회적 우려와 노동청의 조정 등을 감안하여 행한 조치로 보이는 점, ③ 근로자들이 사직의사를 명시적으로 표한 후 이의제기 없이 퇴직예정일까지 장기휴가를 사용한 점 등을 종합하여 볼 때, 당시 근로자들은 회사의 경영상황, 희망퇴직 지원조건 등 제반 상황을 고려하여 스스로 희망퇴직을 신청하였고 이를 사용자가 승인함으로써 당사자 간 합의 하에 근로관계가 종료되었으므로 해고는 존재하지 않는다.\n\n판정요지: 근로자들의 희망퇴직 신청을 사용자가 승인함으로써 근로관계가 합의하에 종료되어 해고는 존재하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-31",
      "number": "223",
      "doc_length": 497
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 근로기준법상 근로자성 여부\n① 근무시간과 근무장소에 구속받은 점, ② 근로의 대가로서 고정급을 지급받은 점, ③ 상급자의 결재를 받아 업무를 수행한 점, ④ 출장시의 조치사항 위반을 징계사유로 삼은 점에 비추어 사용자의 지휘·감독이 있었던 것으로 보이는 점, ⑤ 근로소득세를 납부하고 4대 보험에 가입된 점 등을 종합적으로 고려하면, 이 사건 근로자는 근로기준법상 근로자에 해당한다. \n  나. 해고의 존부\n‘정권 3년’의 처분으로 종무위원 및 교무관장의 직을 수행할 수 없으므로 정권처분 결의를 해고로 봄이 타당하다.\n  다. 해고의 정당성 여부\n① 여러 징계사유 중에서 출장 시 사전품의를 준수하지 않은 것만 인정되는 점, ② 위 ①의 사유만으로 해고한 것은 양정이 과한 점, ③ 인사관리 및 복무규정에 따른 인사위원회의 의결을 거치지 않는 등 절차상 하자가 있는 점 등을 고려할 때, 이 사건 해고는 부당하다.\n\n판정요지: 천도교중앙총부의 교무관장은 근로기준법상 근로자이며, 징계사유 중 일부만 인정되어 해고는 양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-31",
      "number": "222",
      "doc_length": 554
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계절차의 정당성 여부\n해고예고 절차를 이행하는 것과 해고의 정·부당을 논하는 것은 별개 사안이고, 내부위원 3명과 외부위원 4명으로 인사위원회를 구성하여 외부위원 2명이 불참한 가운데 5명의 위원으로 인사위위회를 개최한 것은 인사내규에 규정된 절차를 위반한 것으로 볼 수 없다.\n  나. 징계양정의 적정성 여부\n① 회사가 지방공기업으로 직원들에게 사기업보다 높은 도덕성 및 공익성이 요구된다는 점, ② 근로자는 피해자1에 대한 강제추행 건으로 재판을 받는 도중에 피해자2를 다시 강제추행 한 점, ③ 인사내규 제48조에 성범죄에 대하여는 징계를 감경할 수 없다고 명시되어 있는 점, ④ 피해자1이 정신적 고통을 호소하면서 근로자에 대한 강력한 처벌을 원하고 있는 점, ⑤ 근로자의 강제추행 행위가 언론에 보도되어 회사의 명예와 신뢰를 실추시켰다는 점, ⑥ 법원으로부터 형법상 강제추행죄가 인정된 점 등을 종합적으로 고려할 때, 사용자의 해고처분은 징계재량권을 남용한 것으로 볼 수 없다.\n\n판정요지: 법원으로부터 형법상 강제추행죄가 인정된 근로자에 대해 해임 처분을 한 것은 징계양정이 과하지 않다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-31",
      "number": "221",
      "doc_length": 588
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 근로자가 상품을 두 차례 무단 반출한 행위는 취업규칙 및 징계규정에 따른 징계사유에 해당한다.\n근로자가 무단 반출한 상품의 가액이 소액이고, 징계 전력이 없는 점 등은 징계양정을 정함에 있어 충분히 고려할 만한 사항이나, 상품 판매를 통해 이익을 얻는 사용자의 특성, 고객이 주문한 상품을 골라 포장하는 업무를 수행하면서 근로자가 자기를 위해 상품을 무단 반출한 점, 1차 무단 반출 이후 사용자가 무단 반출 사례가 발생하였음을 고지하였음에도 채 한 달도 지나지 않아 2차 무단반출이 이루어진 점, 사용자가 상품 무단 반출은 엄중히 처분함을 지속적으로 주지시켰고, 실제로 무단 반출에 대하여 엄격하게 조치해 온 점 등을 볼 때 무단 반출한 품목의 금액이 비록 소액이라 하더라도 상품 무단 반출행위는 사회통념상 고용관계를 계속 할 수 없을 정도로 책임 있는 사유에 해당되고, 징계 절차 또한 적법하다.\n\n판정요지: 대형유통업체에 종사하는 근로자가 상품을 반복적으로 무단 반출한 비위행위는 대상 금액이 소액이라도 해고처분은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-31",
      "number": "220",
      "doc_length": 545
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계시효 도과여부\n문서위조 등의 행위가 발생한 때인 2010년부터 징계시효 3년 이내에 징계의결을 요구하지 않았으므로 문서위조 등의 행위 그 자체는 징계시효가 도과되었다. 그러나 인사규정 제34조제1항제5호에 ‘직무와 관련한 범죄로 형사처분을 받았을 때”를 별도의 해고 사유로 규정하고 있는바, 이는 문서위조 등 행위 그 자체와는 다른 독자적인 징계해고 사유로 규정한 것으로 봄이 타당하다. 따라서 문서위조 등의 행위로 형사처분을 받은 때인 2017. 4. 26.부터 3년이 경과되지 않은 2017. 6. 19. 징계의결 요구하였으므로 징계시효가 도과되지 않았다.\n\n나. 해고의 정당성 여부 ① 문서위조 등의 징계사유가 인정되는 점, ② 이 사건 재단은 공공성과 업무수행에 있어 청렴성이 강하게 요구되는 기관인 점, ③ 2014. 3월경에도 유사행위를 반복한 점 등을 종합하여 볼 때, 사회통념상 현저히 타당성을 잃어 징계권자에게 맡겨진 재량권을 남용한 것으로 볼 수 없고, 절차에 하자도 없으므로 이 사건 해고는 정당하다.\n\n판정요지: 징계시효가 도과되지 않았고, 징계사유가 존재하며, 양정이 적정하고, 절차에도 하자가 없어 해고가 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-31",
      "number": "219",
      "doc_length": 612
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 이 사건 근로자1은 근로시간 중 흡연 1회와 안전장구 미착용 2회에 불과함에도 징계수단으로 가장 중한 해고를 선택한 것은 사용자의 징계재량권을 남용한 것으로 부당한 해고에 해당하나, 이 사건 근로자2은 3회에 걸쳐 안전장구(보안경)를 미착용한 비위행위에 대하여 정직 30일의 징계를 한 것은 정당하다. \n이 사건 근로자1가 근로시간 중 흡연 1회와 안전장구 미착용 2회한 것은 이 사건 회사 안전보건관리규정 5. 10. 4. 제8호의 징계사유에는 해당하고, 이 사건 회사 단체협약 제48조제11호 ‘회사의 정당한 명령지시와 제정한 규칙 등을 위반한 자로서 업무에 중대한 물의를 일으켰을 때’에는 해당하지 않아 징계양정이 과하여 부당해고에는 해당하지만 그 사실만으로 불이익 취급의 부당노동행위에 해당한다고 단정할 수 없다.\n\n판정요지: 징계사유가 인정되나 해고는 징계양정이 과하고 정직 30일의 징계는 적정하고 부당노동행위는 아니라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-31",
      "number": "218",
      "doc_length": 490
    }
  },
  {
    "text": "[판례: 교섭단위분리]\n\n판정사항: 도료사업부와 다른 사업부문은 근무형태, 근무시간 및 임금체계와 상여금 지급 방식 등 근로조건의 현격한 차이가 있다. 또한 사용자는 각 사업부문의 공장에 조직된 노동조합과 개별교섭을 하면서 특히 도료사업부의 경우 동 사업부에 조직된 하나의 노동조합과의 교섭결과를 도료사업부의 다른 공장에도 동일하게 적용하는 등 이 사건 회사에서는 실질적으로 사업부문별로 다른 형태의 단체협약이 적용되고 있다. \n따라서 사업부문간 현격한 근로조건의 차이와 그간의 개별교섭 관행 및 다수의 노동조합이 설립되어 있는 사정을 고려하면 기존의 교섭단위를 유지하여 교섭창구 단일화 절차를 통해 결정된 교섭대표노동조합이 각 사업부문에 퍼져있는 근로자 및 노동조합의 이익을 균형 있게 반영할 수 있다고 보기 어려우므로 도료사업부를 별도의 교섭단위로 분리함이 타당하고, 이와 같은 초심지노위 결정에 위법 또는 월권이 있었다고 볼 수 없다.\n\n판정요지: 다른 사업부문과의 현격한 근로조건 차이, 개별교섭 관행 등을 고려하면 도료사업부를 별도의 교섭단위로 분리할 필요성이 있다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭단위분리",
      "category": "교섭단위분리",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-17",
      "number": "217",
      "doc_length": 553
    }
  },
  {
    "text": "[판례: 교섭요구공고]\n\n판정사항: 콜센터는 별도로 근로조건의 결정권이 있거나 인사․노무관리, 회계 등에서 독립적으로 운영된다고 보기 어려워 교섭단위로 인정할 수 없다.\n   \n따라서 교섭요구 노동조합 확정공고를 노동조합이 요구하는 대로 전체 사업장에 게시하여야 하나, 확정공고 이전에 교섭요구 사실 공고를 전체 사업장에 게시하지 아니한 중대한 하자가 있으므로 2018. 2. 26. 교섭요구 사실을 전체 사업장에 공고하여 교섭창구 단일화 절차를 다시 개시하여야 한다.\n\n판정요지: 교섭요구 노동조합 확정공고 이전에 교섭요구 사실 공고를 전체 사업장에 게시하지 아니한 중대한 하자가 있다면 교섭창구 단일화 절차를 다시 개시하여야 한다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭요구공고",
      "category": "교섭요구공고",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-17",
      "number": "216",
      "doc_length": 362
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 연봉계약서에서 계약갱신에 관한 평가 및 재계약 요건을 정하고 있고, 지속적인 사업으로 근로자들의 재계약 관행이 형성되어 있으므로 근로자에게 재계약 체결에 대한 기대권이 존재한다. \n재계약 체결에 대한 기대권이 존재하는 근로자에게 사용자가 재계약 체결을 거절한 데에 아래와 같이 합리적 이유가 있다고 보기 어려워 근로계약 만료는 부당해고에 해당한다. \n   \n① 실적평가 점수가 98점 및 97점임에도 불구하고 실적평가와 상반되는 총평을 하였고, 총평은 구체적인 기준 및 근거자료가 부족한 상태에서 평가자 1인의 주관적 의사에 의해 이루어진 것으로 보인다. \n   \n② 재계약은 실적평가 결과에 따라 이루어져야 함에도 사용자는 실적평가와 별개로 총평을 하고 이를 근거로 재계약 체결 여부를 결정한 것으로 보인다. \n   \n③ 근로계약 만료를 먼저 통지하고 평가를 실시하는 등 평가자체의 공정성도 결여되었다.\n\n판정요지: 근로계약의 재계약 체결의 기대권이 형성되어 있는 근로자에 대하여 공정하게 평가하지 아니하고 주관적 평가에 의해 재계약 체결을 거부한 것은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-17",
      "number": "215",
      "doc_length": 565
    }
  },
  {
    "text": "[판례: 전보]\n\n판정사항: 사용자의 전보처분은 아래의 내용을 종합하여 볼 때, 인사기준을 위반하였으며 업무상 필요성도 인정되지 않는다. \n\n① 서울특별시 관련 조례 및 2017년도 인사운영계획에 따른 전보 기준에 동일기관 5년 이상 근무자 중 희망자에 한하여 전보를 실시한다고 되어 있다. \n\n② 북부교육청의 전보희망자 조사에서 전보 대상을 2017. 9. 1.자 기준 동일 기관에서 근무한 경력이 5년 이상인 정원관리직종 교육공무직원 중 전보희망자로 명시하였으나, 근로자의 근무 경력이 3년 미만이다. \n\n③ 전보를 하기 전에 근로자가 사용자에게 전보를 희망하지 않았다. \n   \n④ 전임 원감과 교무행정지원사를 같은 유치원에 배치하지 못하는 것은 사용자의 예산 사정에 따른 결과이지 전보의 기준이라고 볼 수 없다.      \n\n⑤ 근로자가 징계를 받은 사실이 없으며 사용자와 관계가 원만하였다.\n\n판정요지: 전보발령이 인사기준에 위배되고 업무상 필요성도 인정되지 않아 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "전보",
      "category": "전보",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-17",
      "number": "214",
      "doc_length": 501
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 보훈특별고용 대상자라는 이유로 차별대우하고, 훈련수습기간을 짧게 3개월로 두고, 근무성적 평가에 있어 구체적인 자료나 근거 없이 이루어져 본채용 거부가 부당하다고 주장하나, ① 근로자 자신이 경제사업장에서 근무할 수 있다고 면접 시 답변하였고, 다른 근로자들과 비교해도 차별대우가 아닌 점, ② 근로자가 입사 전 6차례에 걸쳐 직장 경험이 있어 3개월이 평가하기에 짧다고 보기 어려운 점, ③ 일과 중 잦은 흡연으로 현금 출납 업무를 소홀히 하여 직원들과 갈등이 발생하고 상사들로부터 자주 지적받은 점, ④ 근무성적 평가 결과 평균 점수가 기준 점수 70점에 미달하는 50.5점으로 평가받았고, 합리적 이유와 근거를 바탕으로 하고 있어 이를 주관적이라고 보기 어려운 점 등을 종합하여 보면, 사용자가 근로자의 본채용을 거절한 것은 정당한 이유가 존재하고, 절차도 적법할 뿐 아니라, 합리적이고 객관적인 평가를 실시하여 정당한 것으로 판단된다.\n\n판정요지: 시용기간에 대한 업무 능력, 근무 태도 등을 평가하여 본채용을 거부한 것은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-17",
      "number": "213",
      "doc_length": 551
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 근로계약 체결 당사자의 문제 등으로 효력여부에 대한 다툼의 여지가 있더라도, 근로자가 사용자인 입주자대표회의와 근로계약을 체결하고 수개월동안 관리소장으로서 근무한 사실이 명백한 이상 성립된 근로관계를 무효라 할 수는 없다.\n또한, ① 김해시 등 관련 행정기관에서 전임 입주자대표회의 회장 신ㅇㅇ의 동별 대표자 자격이 없다고 해석하고 수차례에 걸쳐 동 내용을 회신한 후 이행하도록 행정지도 하였음에도 근로자가 동 사항을 이행하지 않은 점, ② 회장 권한대행을 부정한 점, ③ 아파트 입주자대표회의의 의결사항 집행을 거부한 점 등 일부 인정되는 징계사유만으로도 근로자와 사용자 사이에 사회통념상 고용관계를 계속할 수 없을 정도로 신뢰관계가 훼손되었다고 판단되나, 징계해고 절차에 있어 의결정족수상 중대한 하자가 있으므로 징계해고는 부당하다.\n\n판정요지: 근로계약 체결 당사자의 문제가 존재하더라도 이를 무효라 보기는 어렵다고 판단하여 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-17",
      "number": "212",
      "doc_length": 496
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 근로기준법 및 노동조합법상 근로자에 해당하는지\n신문 등의 배포자가 상당한 지휘․감독 하에서 자기 소유의 차량이용 외에는 단순 노무제공으로 신문 등의 배포업무를 수행하는 등 사용종속관계가 인정됨으로 근로기준법 및 노동조합법상 근로자에 해당한다. \n  \n 나. 징계해고의 정당성이 있는지\n신문 등의 배포자에게 행한 도급계약 해지는 도급계약서 제8조로 정한 도급계약 해지 사유인 “도급내용을 성실히 수행하지 않은 경우”에 해당되지 않아 그 사유의 정당성이 인정되지 않는다. \n   \n다. 부당노동행위에 해당하는지\n사용자가 신문 등의 배포자에게 행한 도급계약 해지는 사용자의 부당노동행위 의사를 추단할 수 없어 부당노동행위로 보기 어렵다.\n\n판정요지: 신문 등의 배포자가 사용자에게 퇴직연금 가입 요구 등 근로조건에 대한 7개 요구안을 제출했다는 이유로 배포 도급계약을 해지한 것은 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-17",
      "number": "211",
      "doc_length": 468
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계절차의 정당성 여부\n  관련규정에서 정한 절차에 따라 노사 동수의 인사위원회를 구성하여 해고를 의결하고, 그 결과를 서면으로 통보하였으므로 절차상 하자는 없다.\n  나. 징계사유의 존재 여부\n   사용자가 제출한 증거들만으로는 근로자가 공금횡령 등 회사 재산 또는 금전을 유용하였다고 보기 부족하고 이를 인정할 증거가 없는 점, 근로자가 임시 패스권 발급비용 명목으로 현금을 수령하고 회계팀에 정상적으로 전달하지 않았으나 이 금액을 특정인에게 직접 전달하였다고 주장하고 있는 상황에서 근로자가 개인적으로 유용하였다고 인정할 만한 자료도 없는 점 등을 종합하면 사용자가 내세우는 징계사유는 모두 인정하기 어렵다. 따라서 징계양정의 적정성에 대하여는 더 나아가 살펴볼 필요가 없다.\n\n판정요지: 사용자가 내세우는 징계사유에 대한 입증자료가 충분하지 않아 징계사유로 인정하기 어려워 해고가 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2018-05-17",
      "number": "210",
      "doc_length": 474
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 사용자가 소수노동조합에 대해 홈페이지 공통 아이디를 부여하지 않고 메뉴 추가를 거부한 행위와 소수노동조합에게 노동조합 사무실을 제공하지 않은 행위, 교섭대표노동조합이 소수노동조합의 의견수렴 절차 없이 2017년 임금교섭을 진행하고 잠정합의안 찬반투표 참여를 거부한 행위, 교섭대표노동조합과 사용자가 근로시간면제 시간을 불인정한 행위는 소수노동조합에 대한 합리적인 이유 없는 차별로서 공정대표의무 위반에 해당한다.\n반면, 교섭대표노동조합과 사용자가 투명경영위원회에 소수노동조합의 참관을 거부한 것은 공정대표의무 위반이 아니며, 투명경영위원회 위원의 명단을 4차 회의부터 공개하고 있으므로 동 위원회 위원 명단 미공개에 대해서는 시정신청의 이익이 없다.\n\n판정요지: 노조사무실 미제공, 임금교섭 과정에서 의견 미수렴 및 근로시간면제 불인정 등은 합리적 이유 없는 차별로서 공정대표의무 위반으로 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2018-02-02",
      "number": "209",
      "doc_length": 466
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: ①교섭대표노동조합이 임금협약 체결 전 소수 노동조합들에 대하여 충분한 의견을 수렴하였다거나 교섭진행상황 등에 대한 정보제공 등을 하였다고 보기 어려운 점, ②임금협약 결과 교섭대표노동조합 조합원들은 약 400,000원에서 680,000원까지 인상되었으나, 소수 노동조합1 조합원이 기존에 받아 왔던 직무수당 300,000원을 받지 못하게 되었고, 소수 노동조합2 조합원의 월급여액가 약 191,000원 감소하게 된 점 등을 종합하면  이 사건 노동조합들의 조합원과 교섭대표노동조합 조합원 사이에 임금 차별이 존재하고 차별에 합리적 이유가 없으므로 공정대표의무 위반에 해당한다.\n\n판정요지: 소수 노동조합의 의견 수렴 없이 소수 노동조합 조합원들에 대하여만 불리한 임금협약을 체결한 것은 공정대표의무 위반이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2018-02-02",
      "number": "208",
      "doc_length": 421
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 2017. 3. 2. 예비 직무 인사발령 및 같은 해 5. 1. RS 직무 인사발령은 같은 해 7. 6. 종전 직무인 DTS 직무 인사발령으로 원직 복직되어 구제실익이 없다.\n그러나 예비 직무 및 RS 직무로의 인사발령은 그간 울산영업소장이 노동조합 조합원을 면담하는 과정에서 노동조합 탈퇴를 거부하면 직무배제 등을 하겠다고 수차례 언급한 이후 나온 조치인 점, 인사발령의 업무상 필요성도 객관적으로 인정된다고 보기 어려운 점 등을 종합할 때, 예비 직무 및 RS 직무로의 인사발령은 정당한 노동조합 활동을 이유로 행해진 불이익 취급의 부당노동행위이자, 노동조합 탈퇴유도를 목적으로 행한 인사발령이므로 지배․개입의 부당노동행위에도 해당된다.\n\n판정요지: 구제신청 이후 원직복직 되었으므로 부당인사발령에 대한 구제 이익은 없으나, 인사발령이 부당노동행위 의사에 기인한 조치임이 인정된 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2018-02-02",
      "number": "207",
      "doc_length": 460
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 단체협약에 인사위원 중 징계대상자 소속 부서를 관할하는 인사위원은 참여하지 못하도록 규정하고 있으나, 인사위원회 위원 6명 중 제척원인이 되는 위원 4명이 참석하여 의결한 것은 단체협약을 위반한 징계이므로 절차상 하자가 있으므로 징계는 부당하다.\n  징계사유가 일부 인정되고, 노동조합에 대한 일부 비판적인 견해를 표현하였더라도 전체적인 내용을 볼 때, 징계 등 불이익의 위협이나 이익 제공의 약속이 포함되어 있거나 지배․개입의 정황 등 노동조합의 자주성을 해칠 수 있는 요소가 연관되어 있다고 보기 어렵고, 노동조합에 영향력을 끼치려는 의도에서 징계한 것이라고 인정할 만한 특별한 사정이 확인되지 않아 불이익 취급 및 지배·개입의 부당노동행위에 해당한다고 보기 어렵다.\n\n판정요지: 인사위원회에 제척원인이 되는 위원이 참여하여 징계권을 행사한 것은 단체협약 위반이므로 절차상 하자가 있어 징계가 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "교섭대표결정과",
      "reg_date": "2017-10-16",
      "number": "206",
      "doc_length": 476
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 사용자와 노동조합은 고용승계 인원과 관련 지속적 의견 대립이 있어 왔고, 사용자는 결과적으로 4명의 조합원에 대해 고용승계를 거절하여 옥외집회를 한 것은 정당한 노동조합 활동이므로 이를 이유로 한 견책 처분은 정당성을 인정하기 어려워 부당하다. \n  견책 처분의 사유가 인정되지 않고, 종전 수탁업체의 퇴직근로자를 신규로 채용하면서도 종전 수탁업체 재직 중인 노동조합 조합원 4명의 고용승계를 거부하고 사용자가 동 노동조합 조합원들만 사실상 하향 보직하였으며, 새로운 대행업체로 변경된 직후 조합원 수가 대폭 감소하여 다른 노동조합이 교섭대표노동조합이 된 점 등을 종합할 때, 견책 처분은 불이익 취급 및 지배ㆍ개입의 부당노동행위에 해당한다.\n\n판정요지: 정당한 노동조합 활동을 이유로 한 견책 처분은 징계사유가 정당하지 않아 부당하고, 부당노동행위에도 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-10-16",
      "number": "205",
      "doc_length": 454
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 시용근로자인지 여부\n   ① 근로관계가 2016. 11. 1. 성립되었고, ② 개원 준비 기간의 근로제공도 근로자의 업무적격성을 관찰·판단하는 시용제도의 취지·목적에 포함되며, ③ 개원일을 수습기간의 기산일로 하는 근로자의 동의가 없었던 점 등으로 보아 근로관계 종료 시 시용(수습)근로자 지위에 있지 않았다.\n  나. 해고의 정당성 여부\n   ① 근로자가 근무한 3개월 동안 1건의 불만이 접수되어 고객의 불만이 잦았다고 인정되지 않고, ② 지식인증제 평가는 근로자의 업무수행 능력의 미비 여부를 판단할 수 있는 지표가 아니며, ③ 근로자의 직원 간 시술 주장에 대해 사용자의 반박이 없었고, 직원 간 시술에 대해 제재가 이루어지지 않았으며, ④ 장비업체와 근로자 간의 갈등은 사용자의 승인 하에 실시된 테스트에서 발생된 문제에서 기인하였고, ⑤ 본채용 거절 통보 이전에 근로자에게 본채용 거절 사유를 이야기한 적 없어 2017. 2. 3. 이전에 본채용 거절이 확정되었다는 사용자의 주장에 수긍이 가지 않는 점 등으로 보아 근로자는 해고통지서의 해고사유에 해당되지 않고, 사회통념상 고용관계를 계속할 수 없을 정도의 책임 있는 사유가 있다고 인정되지 않는다.\n\n판정요지: 수습기간 3개월을 초과한 시점에서 의료기기 불법사용 등을 이유로 본채용을 거절한 것은 부당한 해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2017-09-28",
      "number": "204",
      "doc_length": 686
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 사용자는 노동조합 조합원들로부터 파업 중 급여내역 문의가 쇄도하여 이례적으로 급여명세서 등을 우편발송 하였다고 주장하나, 급여내역 문의가 증가한 사실을 입증하지 못하고, 급여내역 및 노동조합이 제출한 사용자의 서한이나 휴대전화 메시지는 파업 참가를 지속할 경우 급여에 상당한 불이익이 있다는 내용이 포함되어 있어 사용자의 파업에 대한 통상적인 의견표명의 한도를 넘어 불이익 위협 및 파업 참여자 가족들을 통한 파업중지 압박으로 작용될 수 있는바, 이는 사용자가 노동조합활동을 지배·개입할 의도로써 행한 부당노동행위에 해당된다.\n\n판정요지: 사용자가 파업 중인 노동조합원들에게 급여안내서 등을 발송한 것이 지배․개입의 부당노동행위에 해당된다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-09-26",
      "number": "203",
      "doc_length": 385
    }
  },
  {
    "text": "[판례: 교섭대표결정]\n\n판정사항: ○○○회사와 ○○○회사간의 영업 양도․양수 관계가 인정되지 않는다. 이에 따라, ○○○노동조합의 규약이 ○○○회사에 근무하는 자로 조합을 구성하도록 하고 있어 비록 ○○○노동조합의 조합원이 ○○○ 회사에서 근무하고 있어도 ○○○노동조합이 ○○○회사의 교섭단위내 조직된 노동조합으로 볼 수 없어 사용자가 ○○○노동조합을 과반수 노동조합으로 공고한 것은 위법․부당하다.\n\n판정요지: 교섭단위 내에서 조직된 노동조합으로 볼 수 없는 노동조합을 과반수 노동조합으로 공고한 것은 위법하다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭대표결정",
      "category": "교섭대표결정",
      "department": "교섭대표결정과",
      "reg_date": "2017-09-08",
      "number": "202",
      "doc_length": 295
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 근로자의 휴대전화를 위력으로 빼앗는 행위, 공개되지 아니한 징계위원회의 촬영을 지시하여 징계위원회 진행을 방해한 행위 및 시무식을 중단시킨 행위 등은 쟁의행위와 무관한 개인 비위행위로서 징계사유에 해당되나, 노동조합의 쟁의행위가 적법한 절차에 의해 개시되고 목적의 정당성이 유지되는 이상 단체협약 상 ‘쟁의기간 중 신분보장’에 따라 근로자 개인의 비위행위가 있더라도 징계가 불가한바, 단체협약 상 ‘쟁의기간 중 신분보장’을 위반한 징계는 절차상 중대한 하자가 있어 부당징계에 해당된다.\n   쟁의행위와 무관한 근로자의 개인 비위행위를 근거로 행한 사용자의 징계처분이 단체협약을 위반한 사정이 있더라도 이를 부당노동행위 의사에 기인한 조치라고는 볼 수는 없다.\n\n판정요지: 단체협약 상 쟁의기간 중 징계는 불가함에도 근로자에 대해 징계한 것은 중대한 절차상 하자로서 부당하나 부당노동행위는 아니라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-09-08",
      "number": "201",
      "doc_length": 472
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 단체협약 상 근로시간면제 시간의 사용은 사전에 사용계획서를 제출하면 족할 뿐 사업장 외출 시 특별한 규정을 두고 있지 않다는 점에서 사전에 통보된 근로시간면제 시간 사용을 위해 외출한 것을 취업규칙 상 사업장 외출관련 규정에 따르지 않았다고 징계한 것은 부당하다. 그러나 회사의 중식시간 이후까지 사업장 외부에서 음주 후 뒤늦게 복귀한 것은 징계사유에 해당된다.\n   수 개의 징계 사유 중 일부만이 인정되는 이상 전체 징계사유가 정당함을 전제로 행한 정직 2개월의 징계처분은 양정이 과다하여 부당하다.\n   근로자에게 징계처분 사유가 존재하여 당시 사정으로 보아 사용자가  징계처분을 할 정당한 이유가 있다고 보이는 반면, 사용자의 부당노동행위 의사가 확인되지 않아 부당노동행위로 보기는 어렵다.\n\n판정요지: 일부 징계사유는 인정되나 정직 2개월의 징계처분은 양정이 과다하여 부당하고, 부당노동행위는 아니라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-09-08",
      "number": "200",
      "doc_length": 480
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 사용자가 자동차 판매영업사원에게 구체적인 업무지시를 하는 등 업무종속성이 상당하고, 사용자가 판매영업사원에게 지급하는 판매수당은 「노동조합 및 노동관계조정법」상 ‘기타 이에 준하는 수입’에 해당하므로 판매영업사원들은 같은 법에 따른 근로자에 해당한다.\n   또한, 노동조합 활동을 이유로 사용자가 판매영업사원들과 자동차 판매용역계약을 해지하고, 자동차 판매대리점 재계약이 노동조합활동으로 인해 거부될 수 있다면서 노동조합의 탈퇴를 종용한 것은 불이익 취급 및 지배․개입의 부당노동행위에 해당한다.\n\n판정요지: 자동차 판매영업사원은「노동조합 및 노동관계조정법」상 근로자에 해당하고, 노동조합 활동을 이유로 한 계약해지 등은 불이익 취급 및 지배․개입의 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-09-08",
      "number": "199",
      "doc_length": 404
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 원청은 신청인과 근로계약을 맺은 사실이 없고 업무지시·감독을 한 사실이 없기 때문에 당사자 적격이 있다고 볼 수 없다.\n   한편, 청소관리 위탁용역계약에 따라 고용승계 의무가 있는 사용자는 비록 감원이 불가피한 상황이라도 이 사건 근로자의 고용승계를 거부하는 것에 대해서는 이는 긴박한 경영상 필요에 의한 정리해고 요건과 밀접하므로, 이 경우 용역 근로자를 감축하는 경우에는 「근로기준법」제24조 제2항(경영상 이유에 의한 해고의 제한)에 따른 최소한 합리적이고 공정한 해고의 기준을 적용해야 함이 마땅하므로, 객관적이고 합리적인 기준 없이 동료 근로자의 탄원서에 기초하여 신청인의 고용승계를 거부하였으므로 부당해고에는 해당하나, 부당노동행위에는 해당하지 않는다.\n\n판정요지: 원청의 당사자 적격이 인정되지 않고, 위탁용역 계약을 체결한 사용자가 객관적이고 합리적인 기준 없이 고용승계를 거부하였으므로 부당해고에 해당하나 부당노동행위에는 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-08-21",
      "number": "198",
      "doc_length": 506
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 노동조합이 문자메시지를 발송하게 된 배경 및 내용의 전반적인 취지 등을 고려하면 그 목적이 노동조합원들의 단결 내지 근로조건의 유지, 개선 등을 위한 것이었으므로 표현에 다소 과장되거나 왜곡된 부분이 일부 포함되어 있다고 하더라도 이는 정당한 노동조합 활동의 범위에 포함되어 징계사유에 해당된다고 볼 수 없고, 정보보호지침 위반과 관련해서도 근로자가 사용자의 내부 정보자산을 외부로 유출하였다는 사실을 입증할 만한 객관적인 근거도 없으므로 이 역시 징계사유로 삼을 수 없다.\n   정당한 노동조합 활동을 이유로 한 부당한 징계이므로 이는 「노동조합 및 노동관계조정법」제81조제1호의 불이익 취급의 부당노동행위에 해당된다.\n\n판정요지: 정당한 노동조합 활동을 이유로 한 징계처분은 부당할 뿐만 아니라 부당노동행위에도 해당된다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-08-21",
      "number": "197",
      "doc_length": 432
    }
  },
  {
    "text": "[판례: 교섭요구공고]\n\n판정사항: 교섭창구 단일화 절차와 관련한 「노동조합 및 노동관계조정법」상의 교섭요구 사실의 공고기간은 사용자가 노동조합으로부터 교섭요구를 받은 직후에 교섭요구 사실을 공고해야 할 것인데, 신청 외 노동조합이 2017. 3. 22. 팩스를 통해 교섭요구를 하였으나, 사용자는 같은 달 28일에 이를 확인하고, 같은 달 29일에 교섭요구 사실을 공고하였고, 공고문에서 교섭을 원하는 노동조합이 교섭에 참여할 수 있는 기간을 ‘2017. 3. 29.～ 4. 4.’로 명시하고 있다는 점, 이 사건 노동조합은 2017. 3. 31. 노동조합 설립신고증을 양산시로부터 교부받아 같은 날 사용자에게 교섭을 요구하였다는 점 등으로 볼 때, 사용자가 게시한 교섭요구 공고 기간 내에 적법하게 교섭을 요구하였으므로 교섭요구 노동조합 확정공고 시 이 사건 노동조합을 제외할 수 없다.\n\n판정요지: 사용자가 교섭요구 사실을 공고한 기간 중에 교섭요구를 통해 참여한 노동조합에 대해서 교섭요구 노동조합 확정공고 시에 제외할 수 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭요구공고",
      "category": "교섭요구공고",
      "department": "교섭대표결정과",
      "reg_date": "2017-07-31",
      "number": "196",
      "doc_length": 531
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 시설장인 신청인 본인이 고유번호증의 대표자로 등재하였고, 교사의 근로계약서에 신청인이 대표자로 되어 있으며, 대외적으로 원장으로 호칭되는 등 대표자로서의 외관을 갖추었던 점, ② 교회 운영규칙에 따라 직원 인사권이 시설장에게 있음을 신청인도 인정하고 있고, 직원 채용 시 직접 면접을 실시하는 등 어린이집 직원에 대한 인사권이 신청인에게 있는 점, ③ 어린이집 종사자의 임금이 신청인에 의해 결정되었고, 지도장로와 상의하여 어린이집의 업무를 처리한 시기는 신청인이 시설장이 되기 이전이며, 피신청인이 신청인을 지휘․감독한 사례가 없어 피신청인이 종속적인 관계에서 지휘․감독을 지속적으로 하였다고 단정하기 어려운 점, ④ 어린이집 예산의 편성 및 집행에 피신청인의 관여가 없었고, 운영 재원은 구청에서 제공되는 보조금과 학부모들이 부담하는 보육료로 조달되어 어린이집은 교회로부터 독립하여 신청인의 계산으로 영위되었던 점, ⑤ 사회보험 가입과 소멸을 피신청인의 지시없이 신청인이 직접 행한 점 등을 종합해 볼 때, 신청인은 사업 경영의 전부 또는 일부를 포괄적으로 위임 받아 대외적으로 사업을 대표하거나 대리하는 사업경영담당자에 해당되는 것으로 판단된다.\n\n판정요지: 교회의 지휘․감독 없이 독립적으로 방과 후 어린이집을 운영한 시설장은「근로기준법」상 근로자에 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2017-07-12",
      "number": "195",
      "doc_length": 684
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 근로자는 취업규칙 제9조제3호에 따라 사용자와 체결한 근로계약일로부터 1년이 경과한 2015. 11. 19.부터는 기간의 정함이 없는 근로계약을 체결한 근로자로 전환되었으므로 사용자가 근로자에게 근로계약 기간 만료를 이유로 근로관계를 종료한 것은 부당한 해고에 해당한다.\n   사용자가 근로자에게 계약기간 만료를 이유로 근로관계의 종료를 통지한 것은 취업규칙의 해석을 달리하여 근로자가 기간의 정함이 있는 근로자에 해당한다고 판단한 것에 불과한 점, 달리 근로자가 노동조합에 참가하였다는 이유로 불이익을 주기 위한 것임을 인정할 증거가 없다는 점 등을 고려하면, 사용자가 불이익 취급의 부당노동행위를 하였다고 단정할 수 없다.\n\n판정요지: 취업규칙에 따라 기간의 정함이 없는 근로자로 전환된 이상, 사용자가 근로계약 기간 만료를 이유로 근로관계를 종료한 것은 부당한 해고에 해당하나, 불이익 취급의 부당노동행위로 보기는 어렵다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "교섭대표결정과",
      "reg_date": "2017-06-28",
      "number": "194",
      "doc_length": 488
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ※ 판정내용과 직접 관련 없는 당사자 정보는 삭제 후 공개됩니다.\n\n   사용자는 근로자가 프리랜서로서 사용자의 지휘‧감독을 받지 않고 자유롭게 영업 활동을 수행했다고 주장하나, ① 근로자의 보수 조건이 정규직 영업 직원에 비해 크게 차이가 없는 점, ② 사용자는 2015. 11월부터 10개월간 매월 근로자에게 ○만원을 정기적으로 지급하였고, 근로자의 업무는 정규직 직원의 업무와 질적인 차이가 없는 점, ③ 근로자의 노무 제공을 통한 이윤의 창출과 손실 초래의 위험이 사용자에게 귀속된 점, ④ 구두 상 프리랜서 계약을 체결했다는 입증 자료가 전혀 없는 점, ⑤ 일일업무보고서 작성 및 심사, 결재 라인을 거쳐 업무가 진행되는 등 사용자의 지휘‧감독 하에 업무를 수행하였으므로 「근로기준법」상 근로자에 해당한다.\n   업무종료 해지통보서에 해고사유가 구체적으로 기재되어 있지 않아 「근로기준법」제27조의 서면통지의무를 이행했다고 보기 어렵고, 해고사유도 이를 입증할 근거가 부족하여 정당하지 않으므로 해고 사유 및 절차에 있어 모두 부당하다.\n\n판정요지: 근로자는 사용자로부터 업무상 지휘·감독을 받아 「근로기준법」상 근로자에 해당하고, 해고사유 및 절차가 정당하지 않다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2017-06-28",
      "number": "193",
      "doc_length": 627
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 정기 전보 이후 약 5개월만에 노조 핵심 간부 위주로 부서원도 없는 부서를 신설하여 전보하는 등 전보의 업무상 필요성이 인정되지 않고, 입사 후 본사 이외 사업장에서만 10여년 이상 근무한 근로자들을 본사 임원 바로 앞자리에 배치하고 일일 업무보고를 하도록 하는 등 사실상 인사상 불이익일 뿐만 아니라 사회적, 정신적 불이익에 해당되고, 사용자가 노동조합의 사전 동의를 얻은 사실이 없으며, 노동조합이 동의권을 남용했다고 볼 수 있는 사정도 없어 부당전보에 해당된다.\n   업무상 필요성을 내세워 전보한 것은 표면적인 것에 불과하고 실질적으로는 노동조합의 활동을 주도하였던 근로자들의 정당한 조합 활동을 저해할 의도에서 이루어진 불이익 취급의 부당노동행위이고 노동조합 및 조합 활동을 위축시키기 위한 지배․개입의 부당노동행위에 해당된다.\n\n판정요지: 전보의 업무상 필요성이 인정되지 않고 인사상 불이익이 크며 단체협약에서 정한 동의절차를 준수하지 않아 부당한 전보이며, 노동조합 활동을 위축시키기 위한 부당노동행위라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2017-06-05",
      "number": "192",
      "doc_length": 538
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: 긴박한 경영상의 필요성이 인정되나, 해고회피노력은 상당한 시간이 지난 과거의 조치로서 미흡하고, 생산직만 해고대상자로 하였기에 선정기준이 합리적이거나 공정하다고 볼 수도 없으며, 정리해고에 관해 노동조합과 합의하거나 성실한 협의를 하였다고 보기도 어려우므로 경영상 이유에 의한 해고요건을 제대로 갖추지 못한 것으로 판단된다. \n   긴박한 경영상의 필요성이 인정되는 상황에서 행한 사용자의 행위를 노동조합 활동에 대한 불이익 취급이라거나 노동조합 활동을 위축시키기 위한 것이라 인정할 만한 객관적 증거가 미흡하여 부당노동행위로 보기는 어렵다.\n\n판정요지: 생산부문의 축소 등으로 긴박한 경영상의 필요는 인정되나, 해고회피노력, 해고대상자 선정, 노동조합과 성실한 협의의 요건은 갖추지 못하여 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "교섭대표결정과",
      "reg_date": "2017-06-05",
      "number": "191",
      "doc_length": 419
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 인사위원회규정에 따라 재심위원회의 위원은 기능별 총괄임원으로 구성되어야 함에도 재심위원회에서 위원장인 대표이사와 기능별 총괄임원 외에 기능별 총괄임원이 아닌 부문장이 위원으로 참석하여 심의·의결하였는바, 재심위원회는 인사위원회규정을 위반하여 위원회 구성에 중대한 하자가 있으므로 재심의 효력은 인정될 수 없고, 근로자에 대한 징계해고는 징계절차를 준수하지 않아 무효이다. 따라서 징계 해고는 회사의 취업규칙에서 정하고 있는 징계절차를 준수하지 않아 징계절차상 중대한 하자가 존재하여 부당하다고 할 것이다.\n\n판정요지: 취업규칙에서 정한 징계절차를 준수하지 않은 하자가 존재하여 해고가 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2017-06-02",
      "number": "190",
      "doc_length": 357
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 단체협약에 따라 정년 이후 촉탁직으로 재고용될 수 있는 기대권은 인정되나 소노사협의회 재고용 적격심사 결과, 평가점수가 합격기준에 크게 미달하였을 뿐만 아니라 적격심사에 참여한 노사가 모두 재계약이 부적절하다는 판단을 하였으며, 이러한 심사결과가 현저히 공정성을 결하였다거나 부당하다고 인정할 만한 별다른 사정이 없는 점에 비추어 볼 때, 촉탁직 재고용 거절의 합리적 이유가 있는 것으로 판단된다. \n   아울러, 노동조합에 가입하였음을 이유로 재고용을 거절하였다고 인정할 만한 객관적인 증거도 없어 부당노동행위에도 해당하지 않는다.\n\n판정요지: 정년이 도래한 근로자를 단체협약의 규정에 따라 적격심사를 거쳐 촉탁직으로 재고용하지 않은 것은 정당하고, 부당노동행위에 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-05-22",
      "number": "189",
      "doc_length": 409
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 사용자가 근로자들에 대하여 행한 2016년 상반기 성과급 평가는 그 평가척도에 공정성과 객관성이 미흡하고, 노동조합을 탈퇴한 근로자에 대한 성과평가가 상향되는 등 비교집단 간의 유의미한 격차가 확인되며, 과거 유사한 성과급 차별지급으로 구제신청이 인용된 사용자의 부당노동행위 태도에도 변화가 없으므로 이는 근로자들의 노동조합 활동을 혐오하여 불이익을 준 부당노동행위라 판단된다.\n\n판정요지: 성과평가의 객관성과 신뢰성이 미흡하고, 비교집단간 격차가 존재하며, 사용자의 평가태도에 변화가 없어 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-05-22",
      "number": "188",
      "doc_length": 315
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 교섭대표노동조합이 소수 노동조합의 의견을 수렴하지 않은 행위, 교섭대표노동조합과 사용자가 소수 노동조합에게 근로시간면제 시간 및 노조전임자를 배분하지 아니한 행위, 노조사무실을 제공하지 아니한 행위, 단체협약상 교섭대표노동조합의 창립기념일만을 명시적으로 규정한 행위는 합리적 이유가 없는 차별로 공정대표의무 위반에 해당하나, 사용자의 양 노동조합에 대한 차별이 부당노동행위 의사에 기인한 것으로 보기는 어려우므로 부당노동행위에는 해당하지 아니한다.\n\n판정요지: 교섭대표노동조합에게만 근로시간면제 시간 및 노조전임자를 배분하고 노조사무실을 제공한 것은 소수 노동조합에 대한 합리적 이유가 없는 차별로 공정대표의무 위반에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2017-05-22",
      "number": "187",
      "doc_length": 376
    }
  },
  {
    "text": "[판례: 교섭요구공고]\n\n판정사항: 이 사건 교섭대표노동조합은 「노동조합 및 노동관계조정법」상 절차를 거쳐서 교섭대표노동조합이 되었고, 교섭대표노동조합 지위 유지기간 1년이 지나기 전에 단체협약(임금협약)을 체결하여 교섭대표노동조합 지위가 유지되고 있으므로, 동 기간 중에 교섭대표노동조합 외의 노동조합이 사용자에게 교섭을 요구할 경우 사용자는 해당 교섭요구 사실을 공고할 의무가 없다 할 것이다.\n\n판정요지: 교섭대표노동조합 지위 유지 기간 중이며 교섭대표노동조합이 된 이후로 1년이 지나기 전에 단체협약을 체결하였으므로 그 외 노동조합의 교섭요구 사실을 사용자가 공고할 의무가 없다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭요구공고",
      "category": "교섭요구공고",
      "department": "교섭대표결정과",
      "reg_date": "2017-05-17",
      "number": "186",
      "doc_length": 335
    }
  },
  {
    "text": "[판례: 교섭대표결정]\n\n판정사항: 재심신청 노동조합은 신청 외 노동조합 조합원 중에 「노동조합 및 노동관계조정법」상 조합원이 될 수 없는 자(사용자)가 포함되어 있고, 교섭요구 사실공고 기간 중 증가한 조합원은 사용자의 지배ㆍ개입의 부당노동행위에 의한 것으로 신청 외 노동조합의 조합원 수 산정에서 제외해야 한다고 주장하나, ① 신청 외 노동조합의 조합원 중에서 팀장 또는 차․과장의 조합원 자격 여부 관련해서는 팀장 등이 소속 직원의 근로조건을 결정하거나 근태관리의 권한을 부여받은 것으로 보기 어려워 「노동조합 및 노동관계조정법」상 조합원 자격이 있는 것으로 판단되고, ② 사용자의 부당노동행위에 의한 조합원 증가 여부 관련해서는 재심신청 노동조합에서 제출한 자료로 관련 조합원의 가입이 부당노동행위로 인한 것으로 단정하기 어려운 점, 윤한솔 차장의 조합원서 배부 등의 행위는 정당한 조합 활동으로 보이는 점 등을 고려할 때, 사용자의 부당노동행위로 인해 신청 외 노동조합의 조합원 수가 증가한 것으로 단정하기 어렵다.\n   따라서, 산정 기준일인 2017. 1. 11.에 조합원수는 신청 외 노동조합 100명, 재심신청 노동조합 99명이므로 신청 외 노동조합이 과반수 노동조합이다.\n\n판정요지: 조합원 수 산정 기준일 현재 신청 외 노동조합은 100명, 재심신청 노동조합은 99명이므로 이 사건 교섭단위의 과반수 노동조합은 신청 외 노동조합이다.",
    "metadata": {
      "source": "case_law",
      "title": "교섭대표결정",
      "category": "교섭대표결정",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-28",
      "number": "185",
      "doc_length": 701
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 사업장내 소수 노동조합과 체결한 ‘노동조합 상호 인정 및 존중 협약’은 소수노조 조합원에 대해서는 소속 노조의 단체협약이 적용될 수 있도록 3당사자 간에 미리 정하여둔 협약으로 봄이 상당하며, 계속 진행된 교섭창구단일화 절차에서 이에 대해 별다른 이의제기가 없었던 점 등으로 보아 동 협약이 개별교섭에 대한 동의라거나 교섭권한의 위임에 해당하는 것으로 보기는 어렵다.\n   동 협약이 개별교섭의 동의 또는 교섭권한의 위임에 해당하는 것으로 보이지 아니한 점, 사용자들에게 교섭을 요구할 시기에 있지 아니한 점, 사용자가 동 협약을 준수하지 않았다고 볼만한 사정이 달리 없는 점 등을 종합하여 볼 때, 사용자의 교섭거부 등이 부당노동행위에 해당한다는 주장은 이유가 없다고 할 것이다.\n\n판정요지: 사업장내 소수 노동조합과 체결한 ‘노동조합 상호 인정 및 존중 협약’이 개별교섭 동의 또는 교섭권한의 위임으로 볼 수 없고, 따라서 사용자의 교섭거부 등이 부당노동행위에 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-28",
      "number": "184",
      "doc_length": 520
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 노동조합이 주최한 기자회견 등이 사업장 및 그 주변에서 개최되는 경우 사용자가 이를 촬영한 것은 정당한 시설관리권의 행사로 부당노동행위에 해당하지 아니하나, 육아휴직 중인 조합원에 대하여 회사로비의 출입을 금지하고 로비에서의 노보배포를 금지한 것은 정당한 노동조합 활동을 방해한 것으로 지배․개입의 부당노동행위에 해당한다.\n\n판정요지: 사용자의 사업장 및 그 주변에 대한 촬영행위는 정당한 시설관리권의 행사로 부당노동행위에 해당하지 않고, 육아휴직 중인 조합원의 회사로비 출입 및 로비에서의 노보배포를 금지한 것은 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-27",
      "number": "183",
      "doc_length": 328
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: 이 사건 경영상 이유에 의한 해고는 비록 원청의 인원감축 요구가 있었다 하더라도, 법인 전체로서는 당기순이익이 지속적으로 발생하고 신규 근로자를 2명 채용하는 등 긴박한 경영상의 필요성이 있다고 볼 수 없고, 희망퇴직자 모집 이외 작업방식 합리화 및 비용절감 등 어떠한 고용유지 방안도 시도하지 않는 등 해고를 회피하기 위한 노력도 부족하고, 하루 만에 해고대상자 선정 기준 및 대상자까지 결정하고 평가기준 및 배점 방법 등을 전혀 확인할 수 없는 등 해고기준 선정에 합리성이 결여되어 있는 점 등을 고려할 때 부당해고에 해당한다.\n  동 경영상 이유에 의한 해고는 원청의 인원 감축 요구가 직접적인 계기가 되었고, 노동조합에 해고 대상자 선정을 위한 협의를 요청하였으나 노동조합이 이에 응하지 않은 점 등을 고려할 때, 사용자의 부당노동행위 의사에 기인하여 이루어진 것이라고 보기 어려워 불이익 취급의 부당노동행위에 해당하지 않는다.\n\n판정요지: 경영상 필요성이 인정되지 않고 해고 기준 및 대상자 선정에 공정성이 결여되어 해고가 부당하나, 원청의 인원감축 요구에 의해 정리해고를 한 것이므로 부당노동행위에 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-27",
      "number": "182",
      "doc_length": 600
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 단체협약의 “징계는 징계사유가 발생한 날로부터 6개월을 초과 시 징계할 수 없다.”라는 규정은 징계의결요구의 시점으로 해석하여야 하므로 징계시효가 도과된 것으로 볼 수 없고, “징계위원회는 30일 이내에 개최하며”라는 규정상 징계위원회가 제때 개최되지 못하였다하여 이 사건 징계를 무효로 할 정도의 중대한 절차상 하자로 보이지 아니한다. 아울러 이 사건 근로자들의 비위행위가 ① 재물손괴, 폭행 등은 중대한 비위행위인 점, ② 동 비위행위에 대해 형사 유죄판결이 있었고, 이는 취업규칙의 해고사유에 해당하는 점, ③ 해고까지 가능한 비위행위에 대해 정직으로 처분한 것이 ‘징계 최소화’에 대한 합의에 위배된 것으로 보기 어려운 점, ④ 근로자들이 과거 정직의 징계를 받은 이력이 있는 점 등을 종합할 때, 징계가 사회통념상 현저하게 타당성을 잃어 징계권자에게 맡겨진 재량권을 남용한 것이라고 보기는 어렵다. 또한 적법한 징계사유가 존재하고, 불이익 취급 또는 지배·개입의 부당노동행위에 의한 것이라는 객관적 입증이 부족한 점 등을 종합하여 볼 때, 이 사건 징계가 불이익 취급 또는 지배·개입의 부당노동행위에 해당한다고 볼 수 없다.\n\n판정요지: 징계사유가 존재하고 양정도 적정하며 부당노동행위에도 해당하지 아니한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-27",
      "number": "181",
      "doc_length": 650
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 형식적으로 자동차 판매용역계약을 체결하고 자동차 영업활동을 수행하는 자라고 하더라도, 사실상 출근시간이 정해져 있는 등 근태관리가 이루어지고, 구체적인 업무지시를 받는 등 업무종속성이 상당하며, 판매의 대가로 지급받는 수수료가 ‘기타 이에 준하는 수입’에 해당하는 것으로 판단되는바, 자동차 판매영업사원은 「노동조합 및 노동관계조정법」상 근로자에 해당한다.\n   따라서, 자동차 판매영업사원들의 노동조합 가입·활동을 이유로 자동차 판매용역계약을 해지한 것은 불이익취급 및 지배·개입의 부당노동행위에 해당하고, 노조 설립 이후 사용자가 판매영업사원들에게 지속적으로 대리점 재계약이 노조 가입으로 인해 거부될 수 있다고 언급하는 등 지속적인 노조 혐오적 발언을 하고, 노조 가입 사원에 대해 인도후불 금지, 개인 인센티브 제한 등 불이익 조치를 통해 노조 탈퇴를 종용한 것은 지배·개입의 부당노동행위에 해당한다.\n\n판정요지: 자동차 판매영업사원은 「노동조합 및 노동관계조정법」상 근로자에 해당하고, 노조 가입을 이유로 한 계약해지 처분은 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-26",
      "number": "180",
      "doc_length": 563
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 단체협약 체결하고 상당한 기간 경과 후 소수 노동조합에게 단체협약을 교부한 경우에는 그 교부일을 제척기간 기준일로 기산되어야 하므로 이 사건 시정신청은 제척기간이 경과되지 아니하여 적법하다. \n  교섭대표노동조합과 사용자가 2015년 단체협약을 체결하면서 교섭대표노동조합에게만 근로시간면제 한도를 부여하고 노동조합 사무실을 제공하는 취지로 명시하였고, 사용자가 교섭대표노동조합에게만 근로시간면제 한도를 부여하고 노동조합 사무실을 제공하면서 회사에 일부 공간이 있음에도 소수 노동조합에게 근로시간면제 한도와 노동조합 사무실을 전혀 제공하지 않는 것은 합리적인 이유 없는 차별로 공정대표의무 위반에 해당한다.\n\n판정요지: 소수 노동조합에게 근로시간면제 한도와 노동조합 사무실을 전혀 제공하지 아니한 것은 합리적 이유 없는 차별로 공정대표의무 위반이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-26",
      "number": "179",
      "doc_length": 443
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 정년을 단축하는 등 취업규칙을 불이익하게 변경하면서 변경된 취업규칙을 게시판에 일정기간 게시하고 근로자들에게 개별적으로 서명하도록 하였을 뿐 근로자들에게 전화, 휴대폰 문자 등을 통해 변경 내용을 알리고 근로자들이 집단적 토론과 의견을 교환하는 절차를 전혀 마련하지 않았으므로 변경된 취업규칙은 그 효력이 없고, 이에 따라 무효인 취업규칙의 정년규정에 근거하여 근로자를 정년퇴직 처리한 것은 부당한 해고라 할 것이다.\n   그러나, 근로자가 사용자의 탈세를 행정기관에 제보한 것이 노동조합 활동의 일환으로 이루어진 것이라 단정할 수 없고, 유일한 노동조합원으로서 다른 노동조합 활동을 하였다는 사실도 확인되지 않는 등의 사정을 감안하면, 근로자를 정년퇴직 처리한 것을 부당노동행위로 인정하기는 어렵다.\n\n판정요지: 집단적 동의절차를 거치지 않은 취업규칙의 불이익 변경은 무효이고, 이에 따른 정년퇴직 처리는 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-26",
      "number": "178",
      "doc_length": 485
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 사용자는 배차간격, 교통사고 등을 이유로 근로계약 갱신을 거절하였다고 주장하지만, 교통사고를 이유로 재계약 갱신을 거절한 사례가 없었고, 배차간격 미준수에 대해서도 사전경고나 징계조치가 없었던 점, 재계약 심의위원회의 임의적이고 주관적인 판단이 재계약 거절의 중요한 근거로 작용하는 등 심사결과가 객관적으로 공정하다고 보기 어려운 점, 타 노동조합의 조합원에 대해서는 대부분 근로계약을 갱신하고 또한 징계를 하지 않거나 유예하면서도 이 근로자들에게는 재계약을 거절한 점, 노동조합에 가입한 직후 근로계약 갱신을 거절한 점, 대표이사가 노동조합에 가입하지 말도록 하거나 탈퇴하도록 종용하여 벌금형으로 약식기소된 점 등을 종합해 볼 때, 특정 노동조합에 가입한 것을 이유로 근로계약 갱신을 거절한 것이므로 부당해고 및 불이익 취급, 지배․개입의 부당노동행위에 해당한다고 할 것이다.\n\n판정요지: 근로계약기간이 만료된 근로자에 대한 갱신기대권이 인정됨에도 특정 노동조합에 가입한 것을 이유로 근로계약 갱신을 거절한 것은 부당해고 및 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-26",
      "number": "177",
      "doc_length": 559
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 사용자가 교섭대표노동조합 위원장 및 소속 조합원에 대하여 업무체계 개선노력을 다하지 않은 채 민원발생을 이유로 중징계에 처한 것은 부당징계에 해당하며, 이는 또한 사용자 대표가 평소 교섭대표노동조합을 적대시하면서, 해당 노동조합 조합원들에게 불이익을 줄 목적으로 행한 부당노동행위에도 해당된다.\n\n판정요지: 사용자가 노동조합 활동을 혐오하면서 소속 조합원들을 징계처분한 것은 부당징계 및 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-25",
      "number": "176",
      "doc_length": 257
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 노동조합 사무실은 신규 조합원 모집이나 노동조합 활동이 이루어지는 노동조합의 존립과 발전에 필수적이고 핵심적인 요소로서, 복수노조가 병존하는 상황에서 노동조합 사무실이 교섭대표노동조합에게만 제공되고,  조합원이 소수라는 이유만으로 소수 노동조합에게 사무실을 제공하지 않는 것은 그 차별행위에 합리적 이유가 있다고 볼 수 없어 공정대표의무 위반에 해당된다.\n\n판정요지: 소수 노동조합에게 노동조합 사무실을 제공하지 않은 것은 합리적 이유 없는 차별이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-25",
      "number": "175",
      "doc_length": 277
    }
  },
  {
    "text": "[판례: 교섭대표결정]\n\n판정사항: 사용자가 「노동조합 및 노동관계조정법」상 절차와 달리 노동조합의 교섭요구 사실을 공고하였다고 하더라도, 「노동조합 및 노동관계조정법」의 절차 규정은 강행규정에 해당하여 이에 따라 그 기간을 산정하여야 하고, 교섭요구사실을 공고하여야 하는 마지막 날이 토요일인 경우 「민법」제161조의 규정에 따라 그 기간은 월요일에 만료되어야 함에도 불구하고, 초심지노위는 이러한 「민법」의 기간 산정 규정을 오해하여 과반수 노동조합 조합원수 산정 기준일(교섭요구 노동조합의 공고일)을 잘못 산정한 위법이 있다. \n   이에 따라 조합원수 산정기준일을 다시 산정하고(2016. 11. 29.), 이중가입자(5명), 양 노동조합 간의 조합원 여부에 대하여 논란이 있는 조합원(4명) 등에 대한 검토를 통해 조합원수를 재산정하면, 사용자에 의해 과반수로 공고된 노동조합의 조합원 수는 47명, 과반수로 공고되지 않은 노동조합의 조합원 수가 39명으로 확인된다. 따라서, 초심지노위에서는 과반수로 공고되지 않은 노동조합을 과반수 노동조합으로 결정한바 초심결정은 위법하므로 이를 취소한다.\n\n판정요지: 조합원수 산정 기준일이 변경되어 조합원 수를 재산정한 결과 각 노동조합의 조합원 수에 변동이 있고 결과적으로 초심을 취소한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭대표결정",
      "category": "교섭대표결정",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-25",
      "number": "174",
      "doc_length": 639
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 초심 구제신청 내용 중 구제명령의 일부가 받아들여지지 않은 사항에 대한 재심 신청도 가능할 것이나, 노동위원회의 구제명령은 재량권이 폭넓게 인정되는바, 초심지노위의 부당노동행위 ‘중지명령’ 및 ‘게시판게시’ 명령은 운영비원조의 부당노동행위에 대한 구제명령으로서 적합하다.\n   아울러, 근로시간면제자에 대해 지급되는 임금이란 근로기준법 상의 엄격한 임금개념에 한정된다고 해석할 필요가 없이 노동조합 업무에 종사하지 않았다면 받을 수 있는 금전을 지칭한다고 볼 수 있으므로 모든 운전 근로자에게 일률적으로 지급되는 부가가치세 경감세액을 근로시간면제자 급여에 포함시키는 것은 부당노동행위에 해당하지 않는다.\n\n판정요지: 운전근로자들에게 일률적으로 지급되는 부가가치세 경감세액을 근로시간면제자에 대한 급여에 포함하여 지급하는 것은 운영비 원조에 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-25",
      "number": "173",
      "doc_length": 450
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 단체협약이 실효된 상태에서도 오랜 기간 근로시간면제자를 인정하여 왔고, 특별한 사정 변경이 없었음에도 불구하고, 사용자가 일방적으로 향후 근로시간면제시간 부여는 단체협약에 의해 규율되어야 한다고 하면서 근로시간면제자에 대해 원직복직을 명하고, 근로시간면제시간을 전혀 부여하지 않았으며 이로 인해 기본적인 노동조합 활동이 불가능할 정도에 이르게 되었다면 이는 노동조합의 정당한 활동을 방해하고 교섭력을 약화시키려는 목적으로 이루어진 지배․개입의 부당노동행위에 해당된다.\n\n판정요지: 합리적 사유 없이 일방적으로 근로시간면제자 원직복귀 및 근로시간면제시간을 전혀 부여하지 않는 행위는 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-04-25",
      "number": "172",
      "doc_length": 365
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: ① 사용자가 학습상담사 모집(위촉)공고 시 학습상담사의 신분이 비상근 시간제 위촉직이고 공무원·계약직 직원이 아님을 명시하였던 점, ② 근로자는 학습상담 업무를 위한 구체적인 장소와 시간을 해당 학생의 담임교사 등과 상의하여 스스로 결정하고 변경할 수 있었던 점, ③ 기본급이나 고정급이 정해져 있지 않고, 학생 상담의 경우 45분당 30,000원의 수당만 지급받았던 점, ④ 상담시간 이외의 시간에 다른 업무를 수행하거나 겸직을 하는 것에 제한을 받지 않고 있었던 점, ⑤ 학습상담 수행과정에서 업무의 내용이나 수행방법 등에 관하여 구체적이고 직접적인 지휘․감독을 받지 아니하였던 점 등을 종합하면, 이 사건 근로자는 사용종속적인 관계에서 임금을 목적으로 근로를 제공한 근로자로 보기 어렵다고 판단된다.\n   따라서「근로기준법」상 근로자에 해당하지 아니하여 구제신청의 당사자 적격이 인정되지 않으므로 해고의 정당성 여부에 대해서는 더 살펴볼 필요가 없다.\n\n판정요지: 학습상담사는 「근로기준법」상 근로자로 보기 어렵다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "심판1과",
      "reg_date": "2017-03-13",
      "number": "171",
      "doc_length": 542
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 경영적자 폭이 감소하고 있어 경영상 위기가 해소되어 가고 있다고 보이고, 퇴사자 발생 시 신규 채용을 하였던 점 등을 살펴볼 때, 긴박한 경영상 필요가 있었다고 단정할 수 없다.\n   해고 이후인 2016. 7월말에야 주된 적자 사업을 정리한 점, 근로시간 단축, 순환 휴직 등의 적극적인 해고회피 노력이 추진되지 않았다는 점 등을 고려할 때 해고회피 노력이 충분하였다고 볼 수도 없다. \n   근로자 일부만 소집한 회의에서 해고자 선정 기준을 정한 점, 동 회의에서 제시된 해고자 선정 기준에 따르면 이 사건 근로자가 최우선으로 해고자로 선정되어 사실상 특정인에 대한 해고와 다름없음에도 이 사건 근로자를 경영상 해고 논의 과정에서 배제한 점 등을 볼 때 해고대상자 선정에 합리성과 공정성이 결여되었다.\n   근로자에게 해고 통보한 며칠 전에서야 근로자 대표를 선출하였고, 그 후 사용자가 근로자대표와 성실히 협의하였다는 뚜렷한 자료를 확인할 수 없는 점 등을 종합할 때 이 사건 해고는 경영상 이유에 의한 해고의 요건을 갖추지 못한 부당해고이다.\n\n판정요지: 경영상 이유에 의한 해고 요건을 갖추지 못해 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2017-03-13",
      "number": "170",
      "doc_length": 595
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 개정 「고용상 연령차별금지 및 고령자고용촉진에 관한 법률」의 적용으로 2016. 1. 1.부터 정년이 60세 이상으로 된 점, ② 노사합의에 의한 근로자들의 정년이 법에서 정한 기준보다 미달하는 점, ③ 단체협약의 일반정년 규정이 법상 정년보다 유리하므로 유리조건 우선의 원칙이 적용될 수 있다고 보이는 점 등에 비추어 볼 때 근로자들의 정년은 2016. 12. 31.로 봄이 타당하다고 판단되고,\n 근로자들이 초심판정 후 금전보상명령액을 받거나 임금상당액을 받고, 원직에 복직하여 근무하다 위 정년퇴직일에 퇴직하여 근로관계가 종료되었는바, 근로자들로서는 권익보전 등을 위해 초심판정을 유지할 이익이 있다 할 것이고, 오히려 정년도과를 이유로 각하하는 것은 신의칙에 반할 뿐 아니라 실질에 있어 소송 경제적으로나 정의에 반한다 할 것이므로 구제이익이 있다고 봄이 타당하다.\n 그러나, 근로자의 금전보상 명령에 대한 재심신청은 구제실익이 없으므로 금전보상액산정의 적정성 여부에 대해서는 더 살펴볼 필요가 없다.\n\n판정요지: 정년이 도래하지 않은 근로자들을 정년퇴직 발령한 것은 부당하고, 근로자의 금전보상 구제명령에 대한 재심신청은 구제이익이 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2017-03-03",
      "number": "169",
      "doc_length": 613
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 사용자가 감사에서 지적되었다며 노동조합 간부를 해고하였으나, 지속적인 반조합적 발언, 조합원 명단을 입수하려는 행위 등 사용자의 태도와 징계사유에 비해 그 양정이 과한 점, 조합원에 대한 수차의 징계해고 및 사용자의 조합활동에 따른 불이익 발언 등을 종합적으로 고려할 때, 징계사유는 표면적인 것에 불과하고, 실질적으로는 조합원의 노동조합 활동을 이유로 해고한 것으로 이러한 해고는 부당해고이자 불이익 취급 및 지배․개입의 부당노동행위에도 해당한다.\n\n판정요지: 표면적인 징계사유와 달리 노동조합 활동을 이유로 해고가 이루어져 부당해고 및 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-03-02",
      "number": "168",
      "doc_length": 342
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: ① 사용자가 두 차례에 거쳐 출근명령을 하고, 해고 기간 동안의 임금상당액을 지급한 점, ② 근로자가 업무복귀 명령에 대하여 사용자의 진정성이 없다고만 하였을 뿐 업무복귀가 가능한 조건을 제시하여 그 진정성을 가늠해보거나 확인하는 등의 행위를 전혀 하지 않은 점, ③ 사용자가 초심지노위 및 우리위원회 심문회의에서 “출근을 원한다면 지금이라도 출근하면 된다.”라고 진술한 점 등을 종합하면, 업무복귀 명령이 진정성을 결여하였다고 보기 어렵고, 업무복귀 명령에 의해 구제가 실현되었다고 할 것이므로 구제이익이 없다고 봄이 타당하다.\n\n판정요지: 사용자의 업무복귀 명령으로 구제이익이 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판1과",
      "reg_date": "2017-02-17",
      "number": "167",
      "doc_length": 353
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 징계위원회 개최사실을 사전에 근로자에게 통보하지 아니하고, 해고를 통보하면서 취업규칙의 조문만을 나열할 뿐 구체적인 징계사유를 적시하지 아니하고 이루어진 징계해고는 부당해고에 해당하고, 이는 실질적으로 근로자들이 노동조합 가입 및 활동을 이유로 이루어진 것으로 부당노동행위에 해당된다.\n   초심지노위가 법인이 운영 중인 시설의 시설장에게 부당해고 및 부당노동행위 구제명령을 내렸으나, 그 효과는 사업주인 법인에 귀속되므로 그  구제명령에 위법이 있다고 볼 수 없다.\n\n판정요지: 징계위원회 개최사실을 통보하지 아니하고, 구체적인 징계사유를 적시하지 아니하고 이루어진 해고는 부당해고에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-02-03",
      "number": "166",
      "doc_length": 360
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 일반청소 작업 설명서(시방서)와 수탁업체간 고용승계의 관행, 고용승계에 관한 확약서에 따라 근로자가 고용승계 기대를 가지는 것이 당연하고, 사용자는 특별한 사정이 없는 한 고용승계에 관한 법적 의무를 부담한다고 할 것이다. 그동안 근로자는 청소용역업체가 변경되더라도 고용승계되어 동일한 업무를 계속 수행하였고, 근로시간면제자라고 하여 다른 근로자들과 달리 볼 사정이 없음에도 과거의 근무태도나 낮은 면접심사 평가 등의 합리적 이유 없이 고용승계 거부 대상자로 선정하였으며, 사용자의 경영상 피해정도 또한 크지 않다는 등을 종합적으로 고려할 때, 고용승계 거부에 특별한 사정이나 합리적 이유가 있다고 보기 어렵다 할 것이므로 부당한 해고이다.\n   노동조합 전임자 겸 근로시간면제자로 활동한다는 이유 외에는 고용승계 거부에 대한 다른 이유가 존재하지 아니하므로 불이익 취급 및 지배․개입의 부당노동행위에 해당한다.\n\n판정요지: 근로시간면제자라는 이유로 고용승계를 거부한 것은 부당해고이자 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-02-03",
      "number": "165",
      "doc_length": 536
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 채용공고에 수습기간을 명시한 점, 근로계약서와 취업규칙에도 본채용 기준 부적격자는 계약을 해지할 수 있다고 되어 있는 점, 사용자가 수습근로자들을 평가하기 위한 평가표를 마련하여 평가를 해온 점 등으로 볼 때 이 사건 근로계약은 시용근로계약에 해당한다.\n   근로자가 시용기간 중 9:00부터 개최되는 고객사 세미나에 정당한 이유나 보고 없이 15:00경 참석한 점, 직장내 성희롱 발언 등 중간관리자로서 자질이 부족하여 평가결과(60점 미만)가 본채용 기준을 넘지 못한 점, 근로자의 업무능력, 자질, 인품 및 성실성 등 업무적격성을 관찰하고 판단하려는 시용제도의 취지 등에 비추어 볼 때, 이 사건 본채용 거부는 합리적 이유가 있어 정당하다.\n\n판정요지: 시용기간 중 근로자의 불성실한 근무태도 등을 이유로 본채용을 거부한 것은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2017-01-19",
      "number": "164",
      "doc_length": 440
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 배치전환의 정당성이 인정되지 않은 재량권을 남용한 인사권의 행사로써 부당하고, 사용자가 노동조합과 갈등이 있었던 점과 조합원이 10여 개월 만에 146명에서 33명으로 감소하였던 경위, 일련의 배치전환 과정에 비추어 볼 때 객관적인 업무상 필요성 보다는 조합원에 대한 인사 상 불이익을 주어 노동조합 탈퇴를 유도하기 위한 목적을 가진 불이익 취급 및 지배·개입의 부당노동행위에 해당된다.\n\n판정요지: 정당성이 인정되지 않은 배치전환은 부당하고 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2017-01-09",
      "number": "163",
      "doc_length": 286
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 기초합의서에 따라 노동조합의 지회장은 주 40시간, 수석부지회장은 주 20시간의 근로시간면제자로 활동하였으므로, 지회장은 근무기간이 3개월이 되지 않아 평가대상자에 해당하지 않음에도 불구하고 최하위 등급으로 평정한 것과 수석부지회장은 평가대상자에는 해당되지만 개인여신실적만으로 평가등급을 결정하지 않은 사례가 있었던 점, 지점 전체실적으로 연동하여 평가해 왔다는 취지의 발언이 있었던 점 등을 감안하면 근로시간면제시간에 대한 고려 없이 다른 근로자들과 동일하게 개인여신실적을 기준으로 최하위 등급으로 평정한 것은 불이익 취급의 부당노동행위에 해당한다.\n\n판정요지: 근로시간면제자에 대하여 개인여신실적으로 인사평가를 실시하여 최하위 등급을 부여한 것은 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-01-09",
      "number": "162",
      "doc_length": 404
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 업무 보고를 통해서 반장 조합원에 대한 노동조합 탈퇴 진행 내용 및 그 추진자가 확인되는 점, 파트장의 노트 기록에 탈퇴 목표 내용과 소속 반장들의 성향 등이 적시되어 있고 노트 기록의 필적 감정이 확인된 점, 조합가입 대상자 관련 현장관리자(직/반장)를 제외하는 단협 보충협약을 체결하기 전에 반장들에 대한 노동조합 탈퇴가 상당부분 보고 내용대로 실현된 점 등을 볼 때, 사용자가 노동조합 탈퇴 계획을 세워 조직적으로 실행한 지배․개입의 추정적 의사가 인정될 수 있으며,\n   2사업장 반장 조합원인 ○○○, ○○○의 노동조합 탈퇴 시 파트장이 탈퇴서 양식을 제공한 점, 2사업장 반장 조합원의 탈퇴 시기가 특정 시기(2015. 12. 17.～28일)에 집중되어 있는 점, 3사업장 ○○○ 조합원에 대해  직장, 파트장이 면담을 통해 노조 탈퇴를 종용하는 내용의 녹취록이 확인되는 점 등을 고려할 때, 사용자가 노동조합 탈퇴를 종용한 행위가 있었음을 부인하기 어렵다.\n\n판정요지: 사용자가 노동조합 탈퇴 계획을 수립하고 이를 조직적으로 실행한 점과 노동조합 탈퇴를 종용한 행위는 지배․개입의 부당노동행위임을 인정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-01-06",
      "number": "161",
      "doc_length": 591
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 교섭대표노동조합은 교섭요구안에 대한 의견을 수렴하고 이를 확정하는 과정에서 교섭창구 단일화 절차에 참여한 노동조합에 대하여 의견을 제출할 기회를 충분히 부여하고 성실히 협의하여야 함에도 불구하고, 소수 노동조합에게 사전에 알리거나 의견을 청취하는 등의 협의를 거치지 않았으므로 절차적 합리성이 결여되어 공정대표의무 위반에 해당한다.\n\n판정요지: 단체교섭을 하면서 소수 노동조합에게 알리거나 의견을 청취하지 않은 것은 절차적 합리성이 결여되어 공정대표의무 위반이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2017-01-06",
      "number": "160",
      "doc_length": 284
    }
  },
  {
    "text": "[판례: 교섭단위분리]\n\n판정사항: 청소 등 시설관리 용역의 경우 그 직종의 특성상 임금 등 근로조건이 용역계약의 내용에 의해 결정되어 사용자의 근로조건에 대한 결정에 있어 재량권이 극히 미미하고, 용역계약기간이 1년 내지 3년으로 단기간의 계약기간으로 이루어져 용역계약기간 만료에 따라 용역업체가 변경된 경우 고용보장 특약에 의해 고용관계는 지속되나 기존 업체와 체결한 단체협약은 소멸하고, 신규 업체와의 단체교섭이 제약을 받는 등 노동조합의 노동3권 행사가 심각하게 제한될 수 있으며, 현장의 원청업체마다 용역계약 조건이 달라 현장 간 근로조건의 통일성을 기대하기 어려워 교섭창구 단일화가 오히려 불합리한 결과를 초래할 가능성도 있는 점 등을 고려할 때 용역계약이 이루어지는 현장을 단위로 교섭단위를 분리할 필요가 있다.\n\n판정요지: 용역직종은 직종의 특성상 용역계약이 이루어지는 현장을 단위로 교섭단위를 분리하여야 한다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭단위분리",
      "category": "교섭단위분리",
      "department": "교섭대표결정과",
      "reg_date": "2017-01-06",
      "number": "159",
      "doc_length": 469
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 무계결근의 징계사유는 인정되나, 그 원인이 사용자가 특별한 사정 없이 근로시간면제자 지정을 지연시킨 것에 따라 발생한 것으로 그 비위의 정도가 크다고 볼 수 없고, 이에 대한 사용자의 2차례의 징계처분(1차는 정직 6개월, 2차는 정직 3개월)이 모두 대법원의 확정판결을 통해 부당징계로 판결을 받았음에도 불구하고 또다시 이전과 큰 차이가 없는 감봉 6개월(제3차 징계)를 한 것은 이미 두 번의 과도한 징계처분과 그에 따른 수년 간의 쟁송으로 근로자의 고통이나 피해가 상당하고, 징계를 통해 달성하려는 목적도 이미 달성된 것으로 판단되므로 그 양정이 과하여 부당한 징계에 해당한다.\n   또한, 이는 사용자의 귀책사유에도 불구하고 표면적인 징계사유와는 달리 또다시 과도한 징계처분을 행하는 것은 보복의 의사 및 다른 노동조합원에 대한 경고의 의사 이외에는 다른 이유가 없다 할 것이므로 노동조합 활동에 대한 불이익 취급 및 지배․개입의 부당노동행위에 해당한다.\n\n판정요지: 사용자가 징계양정을 낮추어 수차례 반복적으로 징계한 것은 징계권을 남용한 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-01-06",
      "number": "158",
      "doc_length": 571
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 1차 징계해고에 대하여 기나긴 법정 싸움 끝에 대법원에서 부당해고임을 인정받았음에도 불구하고, 원직에 복직시킨 직후 1차 징계사유에 더해 징계해고 이후 발생한 징계사유를 추가하여 바로 2차 징계해고를 행한 것은 당초부터 원직에 복직시킬 의사가 전혀 없이 재차 징계해고를 하여 회사에 아예 발붙이지 못하게 하려는 의도가 엿보이는바, 이는 징계권자의 재량권을 남용한 부당해고에 해당하나, 징계사유 자체는 존재하므로 이를 표면상의 구실이라고 볼 수 없어 부당노동행위에는 해당하지 아니한다.\n\n판정요지: 징계해고가 부당하다는 대법원의 판결에도 불구하고 원직에 복직시킨 직후 바로 징계해고 이후 발생한 징계사유를 추가하여 다시 징계해고를 한 것은 징계권자의 재량권을 남용하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2017-01-06",
      "number": "157",
      "doc_length": 403
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 단체협약에서 직종 간 특성을 고려하여 직종별로 근로조건을 달리 정할 수 있으나 사용자와 교섭대표노동조합이 단체협약을 체결하면서 특정 직종(전문직)에 대하여만 조합원 가입자격을 인정하고, 노동절 상품권, 자녀학자금을 지급하는 등 차별적으로 근로조건을 규율한 경우, 그 차별에 합리적 이유가 없고, 결과적으로 이러한 혜택을 받지 못해 불이익한 취급을 받는 다른 직종(일반직)의 근로자만 가입한 노동조합과의 충분한 협의가 없었다는 점에서 공정대표의무 위반에 해당한다.\n   또한, 교섭대표노동조합에만 근로시간면제한도를 부여하고, 다른 노동조합에 근로시간면제한도를 전혀 배분하지 않은 것은 합리적 이유 없는 차별로써 공정대표의무 위반에 해당한다.\n\n판정요지: 노동조합 간 충분한 협의와 합리적 이유 없이 단체협약을 직종별로 달리 적용하여 결과적으로 특정 직종이 가입한 노동조합에 불이익을 초래한 경우 공정대표의무위반에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2017-01-06",
      "number": "156",
      "doc_length": 484
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 노동조합의 사업장 내 유인물 배포 등의 조합활동이 취업규칙 등에 허가제로 규정되어 있다고 하더라도 사전허가를 받지 않고 이루어진 홍보활동이 무조건 정당한 조합활동으로 부정되는 것은 아니고, 그 유인물의 내용, 매수, 배포의 시기, 대상, 방법, 이로 인한 기업이나 업무에의 영향 등을 기준으로 정당성 여부를 판단하여야 할 것이다.\n   또한, 사용자가 노동조합의 정당한 조합활동을 방해 또는 저지하는 행위를 하였다고 하더라도 곧바로 부당노동행위로 인정되는 것은 아니고, 이러한 사용자의 행위에 노동조합의 조직이나 운영을 지배하거나 개입하는 의사가 있어야 할 것이며, 이러한 의사는 그러한 행위가 행하여진 상황, 장소, 그 내용, 방법, 노동조합의 운영이나 활동에 미친 영향 등을 종합하여 판단하여야 할 것이다.\n\n판정요지: 정당한 조합활동을 방해 또는 저지한 것이라도 부당노동행위로 인정되기 위해서는 사용자의 지배․개입의 의사가 필요하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-01-06",
      "number": "155",
      "doc_length": 496
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 부당노동행위 구제신청에 있어서 피신청인 적격이 있는 사용자는 구제명령의 수규자인 사업주에 한정된다.\n   단체협약에 상병유급결근을 인정하는 규정을 두고 있으나, 그 구체적인 요건과 절차를 정한 취업규칙에서 정한 방법에 의하지 아니하고, 일방적으로 상병유급결근을 신청하고 80여 일간 출근하지 않은 것은 무단결근에 해당하고, 그 비위의 정도가 사회통념상 근로관계를 계속할 수 없는 정도의 중대한 비위행위에 해당된다.\n   단체협약(부속합의서)에서 정한 바와 달리 파트타임 근로시간면제자가 일방적으로 제출한 근로시간면제 활용(변경)계획을 사용자가 인정하지 않은 것은 위법하다고 볼 수 없다.\n   따라서, 사용자의 해고처분은 정당하고, 부당노동행위에도 해당하지 아니한다.\n\n판정요지: 80여 일 동안 무단결근한 근로자를 징계해고한 것은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2017-01-06",
      "number": "154",
      "doc_length": 442
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: 하이패스 및 전자지불시스템이 도입될 경우 징수업무가 줄어들 것이 예상되므로 이에 대비하여 근로자들에 대한 업무조정, 재배치 및 직무전환 등이 필요할 수 있고, 근로자들에 대한 휴직실시도 고려할 수 있으므로 휴직명령의 업무상 필요성은 인정된다. \n    그러나 휴직명령으로 인해 받게 될 근로자들의 신분상‧경제상 불이익이 상당한 반면, 사용자가 해고회피 노력을 다하였다고 할 수 없고, 공정하고 합리적인 기준에 따라 무급휴직 대상자를 선정하였다고 볼 수 없을 뿐만 아니라, 근로자들이 속한 노동조합과 성실히 협의하였다고 보기도 어려우므로 부당하다.\n\n판정요지: 업무상 필요성은 인정되나 경영상 필요를 이유로 한 휴직명령의 요건을 갖추지 못하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "심판2과",
      "reg_date": "2017-01-04",
      "number": "153",
      "doc_length": 390
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 인사관리 상 특별한 필요성이 인정되지 않음에도 근로자를 일방적으로 4호선 안전운행요원으로 배치한 점, ② 근로자가 입사 이후 14년간 계속하여 기관사 업무를 수행하였고, 달리 해당 업무를 수행하기가 부적절하다고 볼 만한 특별한 사유가 없는 점, ③ 승무사업소에서 발생한 간부회의 방해 등의 사건에 대해 근로자가 이미 견책처분을 받았음에도 4호선으로의 전보는 이중의 불이익한 조치로 보이는 점, ④ 사무실에서의 폭언, 몸싸움 등으로 근무환경을 바꿔줄 필요성이 있었다고 하나, 그렇다 하더라도 기관사 업무만 수행하였고, 희망하지 않는 근로자를 4호선으로 전보할 필요가 있다는 입증자료를 달리 제시하지 못하고 있는 점 등을 종합해보면, 전보에 대한 업무상 필요성을 인정하기 어렵다.\n 또한, 전보에 대한 노동조합의 재심의 요청에도 성실한 협의를 하지 않은 점이 인정되는바, 근로자에 대한 전보는 부당하다.\n\n판정요지: 운전직을 안전운행요원으로 전보한 것은 업무상 필요성을 인정하기 어렵고, 근로자와의 협의를 하지 않아 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2017-01-02",
      "number": "152",
      "doc_length": 543
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 전직발령의 정당성 여부\n  근로자의 업무실적이 저조하고 구성원과의 불화도 있어 배려차원에서 부서이동을 시켰으나, 7명의 권역장 중에서 최하위를 기록하는 등 여전히 실적이 저조하고 팀원과의 융화 문제가 발생하였는바, 전직발령의 업무상 필요성이 인정되고 그에 비해 생활상 불이익이 크지 않으며 근로내용을  특정하는 근로계약을 체결하였다고 볼 수 없어 전직발령은 정당한 인사권 행사로 판단된다.\n 나. 징계(정직 및 해고)처분의 정당성\n  근로자가 유효한 전직발령에 불응하고 기존 근무지로 계속 출근한 것은 무단결근으로서 징계사유로 인정되고, 5일 이상의 무단결근의 경우 취업규칙상 당연 퇴직에 해당됨에도 정직 1개월 처분을 통해 다시 인사발령에 응할 기회를 주었으나, 계속 불응하여 20일 이상의 무단결근에 따라 해고에 이른 것으로 양정이 과하다고 볼 수 없어 정직 및 해고처분은 정당하다.\n\n판정요지: 전직발령은 정당한 인사권의 행사이며, 유효한 전직발령을 불이행하여 행한 정직 및 해고처분은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-12-27",
      "number": "151",
      "doc_length": 532
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 비고정기사로의 배차명령이 근로자의 귀책사유에 따른 제재로써 이루어진 점, 다른 근로자들도 비고정 배차명령을 불이익한 징계 처분으로 인식하고 있는 점 등을 볼 때, 비고정 배차명령은 징계의 종류에는 해당하지 않으나, 징계 수준으로 충분히 인식될 수 있는 성격을 가지고 있어「근로기준법」상 그 밖의 징벌에 해당되고, \n 한 번의 적발로 비고정기사로 6개월 이상 근무하고 있는 상황과 이로 인한 신체적, 정신적 피로도의 가중, 고정기사로의 원상회복이 불확실한 심리적 불안감을 감안하면, 생활상 불이익이 적지 않다고 판단되어 부당한 배차명령에 해당한다.\n\n판정요지: 고정기사에서 비고정기사로의 배차명령이 그 밖의 징벌적 성격을 가지고 있고, 업무상 필요성에 비해 근로자의 불이익이 상당하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-12-27",
      "number": "150",
      "doc_length": 412
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 근로자가 제출한 시말서 3건은 징계처분인 견책이라고 볼 수 없는 점, ② 최근 4년간 시말서 및 사유서 징구내역을 보면 정해진 근거 없이 사용자의 주관적 판단에 따라 시말서 또는 사유서를 징구한 점, ③ 근로자가 시말서 3회 외에 제출한 사유서 6회도 그 사안이 경미하다고 보이는 점 등을 종합해 볼 때, 근로자가 전날 음주와 관련하여 시말서를 3회 제출한 것이 근로관계를 지속할 수 없을 정도의 중대한 귀책사유라고 볼 수 없으므로 해고처분은 징계양정이 과하다.\n\n판정요지: 전날 음주로 3차례 시말서를 작성하게 된 것은 징계사유에 해당하나, 시말서 3회 제출을 이유로 해고한 것은 양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2016-12-20",
      "number": "149",
      "doc_length": 366
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 취업규칙에 3개월의 시용기간 및 시용기간 연장에 대한 규정을 두고 있고 근로계약서에 시용근로계약임이 명시되어 있으며 근로자가 시용근로계약임을 알고도 당시에 이의를 제기하지 않은 점 등을 종합하여 볼 때, 시용근로자에 해당하는 것으로 판단되고, \n ① 서류전형 및 심층면접을 통해 채용된 경력직 근로자로서 기술적인 능력이 부족한 것으로 보이지 않는 점, ② 수습기간 평가서에 기재된 승인일이 연장통보일 보다 무려 3개월 이상 뒤로 표기되어 있어 ‘수습평가 결과에 따라 시용기간 연장을 통보하였다’라는 사용자의 주장에 객관성이 결여되는 점, ③ 사용자가 시용기간 연장을 통보하면서 연장사유를 구체적으로 제시하지 아니하고 근로자를 계속 근무토록 한 점 등을 종합해 볼 때, 이 사건 시용기간 연장에 합리적 이유가 있다고 볼 수 없는바, 본채용 거부는 부당해고에 해당한다.\n\n판정요지: 시용근로계약은 인정되나, 합리적 이유 없는 시용기간 연장과 본채용 거부는 부당해고에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-12-02",
      "number": "148",
      "doc_length": 513
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 회사의 수년간 자본금 잠식, 적자 누적, 장래 전망 불투명 등으로 긴박한 경영상 해고의 필요성이 인정된다.\n   그러나 사용자가 경영상 해고 이전 희망퇴직, 임금동결 등 해고회피 노력을 다하였다고 보기 어렵고, 근로자 생활보호적 측면에 대한 고려 없이 고연령 내지 장기근속자를 해고대상자로 선정하는 등 대상자를 편의적으로 선정함으로써 합리성 및 공정성이 결여되었다.\n   또한, 경영상 해고일 50일전에 이를 근로자대표에게 통보하여 해고회피방안 및 해고대상자 기준 등에 대해 성실한 협의를 하였다고 볼 수도 없다.\n   따라서 이 사건 해고는 「근로기준법」에 따른 경영상 이유에 의한 해고요건을 충족하지 못하였으므로 부당하다.\n\n판정요지: 「근로기준법」에 따른 경영상 해고요건을 충족하지 못해 부당해고라고 판정",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2016-11-30",
      "number": "147",
      "doc_length": 415
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: ① 사용자가 고용센터에 구인신청을 하면서 ‘기간의 정함이 없는 근로계약’으로 표기한 점, ② 2001년 이후 인턴근로자를 제외한 모든 근로자와 계약기간이 1년인 연봉계약을 체결해 왔음에도 계약기간 만료로 근로관계가 종료된 근로자가 없는 점, ③ 사용자가 기간의 정함이 없는 근로자로 채용하였다고 주장하는 다른 근로자의 근로계약서도 계약기간이 1년으로 되어 있는 점 등을 고려해 볼 때, 근로계약서에 기재된 계약기간은 형식에 불과한 것으로 판단되는바, 사용자가 계약기간 만료를 이유로 근로계약을 종료한 것은 부당해고에 해당한다.\n\n판정요지: 계약기간이 형식에 불과한 근로계약을 체결한 것으로 판단되므로 계약기간 만료를 이유로 근로계약을 종료한 것은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2016-11-24",
      "number": "146",
      "doc_length": 392
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 사용자가 근로관계 종료에 대한 합의를 한 증거를 제시하지 못하는 점, 근로자에게 계약기간 만료를 통보하였으나 동 통보에 대해 근로자가 계속 근로의사를 표시한 점, 근로자가 계약만료 통보를 받은 이후 안성시장애인체육회에 가는 것에 동의한 것은 동 체육회에라도 갈 수 있다면 사직을 수용할 수 있다는 조건부 의사표시를 한 것으로 보이는 점 등을 종합해 볼 때, 사용자가 근로계약기간 만료를 통보한 것은 해고라고 판단된다. \n   따라서 이 사건 계약기간 만료통보는 「기간제 및 단시간근로자보호 등에 관한 법률」에 따라 무기계약직인 근로자를 계약기간 만료로 해고한 것으로 이는 부당해고에 해당한다.\n\n판정요지: 무기계약 근로자에 대한 계약기간 만료 통보는 해고에 해당하고, 그 사유도 정당하지 않아 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2016-11-22",
      "number": "145",
      "doc_length": 419
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: ① 근로계약서, ｢성남시청 직장운동부 설치 및 운영 조례」등 관련규정에 계약기간 만료에도 불구하고 일정한 요건이 충족되면 당해 근로계약이 갱신된다는 취지의 규정이 없는 점, ② 운영조례에 계약 만료에 따라 재계약이 안 될 때를 당연퇴직 사유로 규정하고 있는 점, ③ 체육지도자는 업무의 성격상 지도자의 능력과 성과에 따라 인력 운영이 탄력적으로 이루어져야 할 필요성이 큰 직업군이고, 이에 따라 모든 체육지도자를 기간제로 채용하고 있는 점 등을 종합하여 볼 때, 근로계약이 갱신될 것이라는 신뢰관계가 형성되어 있다고 볼 수 없어 근로자와 사용자 간의 고용관계는 계약기간 만료에 따라 정당하게 종료된 것으로 판단된다.\n\n판정요지: 갱신기대권이 인정되지 않아 계약기간 만료에 따른 근로관계 종료는 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2016-11-18",
      "number": "144",
      "doc_length": 418
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 근로자의 폭행‧폭언 등 비위행위에 관한 다수의 피해자와 목격자들의 진술내용이 상당히 구체적이고 일관되어 신빙성이 있는 점, ② 근로자가 휴일 및 자택 주변에서 사용하거나 허위로 청구한 진행비에 대해 업무상 필요에 의한 지출임을 입증하거나 이에 대해 적극적으로 소명노력도 하지 않는 점 등을 종합해 볼 때, 정당한 징계사유로 인정된다. \n 또한, ① 근로자가 수년간 약자의 위치에 있는 후배 직원 및 외주업체 직원 다수에게 상습적으로 폭언‧폭력을 행사해 왔다는 점, ② 비위행위 발생 당시에 이들에게 충분한 사과를 하거나 잘못을 반성하지 않은 점, ③ 근로자의 폭행으로 외부단체의 시위가 장기간 이어지는 등 회사의 명예 및 위상이 크게 실추된 점 등을 고려해 볼 때, 해고처분이 징계재량의 범위를 크게 벗어났다고 보기 어려우며, 단체협약 등에 규정된 소정의 징계절차에 따라 징계처분이 이루어졌으므로 징계절차상 하자도 없다.\n\n판정요지: 근로자의 상습적인 폭행‧폭언과 진행비 부당수령의 징계사유가 인정되고 그 양정이 과하다고 볼 수 없으므로 징계해고가 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2016-11-17",
      "number": "143",
      "doc_length": 563
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 고용노동부장관이 고시한 근로시간면제한도를 초과하여 단체협약으로 노동조합들의 근로시간면제자들에게 고정연장근로수당 및 직책수당을 지급한 것은 「노동조합 및 노동관계조정법」 제81조제4호의 부당노동행위에 해당한다. 아울러, 이와 같이 부당하게 지급된 금품의 전액 환수를 명하는 구제명령도 부당노동행위로 침해된 노동조합의 자율성을 회복하는데 필요한 것으로 적법하다.\n\n판정요지: 초심유지",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2016-11-17",
      "number": "142",
      "doc_length": 232
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 환경미화직이 특정 노동조합에만 가입하였고, 이에 따라 환경미화직을 중심으로 조직된 노동조합과 환경미화직이 아닌 다른 무기계약직 조합원으로만 구성된 노동조합 간에 결과적으로 차별이 발생하였다고 하더라도 이는 직종의 차이에 따른 차별에 불과하므로 공정대표 의무 시정신청의 대상이 되지 아니한다.\n\n판정요지: 초심유지",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2016-11-17",
      "number": "141",
      "doc_length": 192
    }
  },
  {
    "text": "[판례: 교섭대표결정]\n\n판정사항: 교섭단위는 하나의 사업 또는 사업장을 기준으로 하므로 사용자가 현장 별로 단체협약 및 임금협약을 별도로 체결하였다고 하더라도 노동위원회로부터 별도의 교섭단위 분리결정을 받지 않는 한 각 현장을 별도의 교섭단위로 인정할 수 없는바, 사용자가 별도의 교섭단위로 인정되지 않는 하나의 현장에 소속된 조합원수만을 대상으로 하여 과반수 노동조합을 정하여 교섭대표노동조합을 확정․공고한 것은 위법하다고 할 것이다.\n\n판정요지: 교섭단위로 독립성이 없는 하나의 현장만을 기준으로 조합원수를 산정하여 과반수 노동조합을 정한 것은 위법하다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭대표결정",
      "category": "교섭대표결정",
      "department": "교섭대표결정과",
      "reg_date": "2016-11-11",
      "number": "140",
      "doc_length": 320
    }
  },
  {
    "text": "[판례: 사직]\n\n판정사항: 근로자의 사직서는 근로계약을 종료시키는 근로계약 해지 통고에 해당하여 사직의사 표시는 사용자의 동의 없이는 철회할 수 없다 할 것이므로, 사직서 도달 이후 사용자의 퇴직일 변경 요구에 근로자가 응하여 사용자가 근로자의 퇴직일자를 변경 처리한 사실 외에 달리 해고로 볼 수 있는 근거나 입증자료가 부족하여 해고로 인정되기 어렵다고 판단된다.\n\n판정요지: 사직서 도달 이후 사용자가 사직서 철회에 동의하였다고 볼 수 있는 근거나 입증자료가 부족하여 해고로 보기 어렵다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "사직",
      "category": "사직",
      "department": "심판1과",
      "reg_date": "2016-10-17",
      "number": "139",
      "doc_length": 283
    }
  },
  {
    "text": "[판례: 사직]\n\n판정사항: ① 생산관리부장이 사용자로부터 근로자의 퇴직을 권유하라는 지시를 받은 것으로 보아 근로자가 먼저 사직하려는 의사가 없었던 것으로 보이는 점, ② 근로자가 사직서 작성 다음날 출근하여 본부장을 면담한 것은 사직하지 않겠다는 의사를 표시한 것으로 보이는 점, ③ 사직서 수리일이 철회의사 표시 이후인 점 등을 종합해 볼 때, 사직의 의사가 유효하게 철회되었음에도 사직서를 수리한 것은 해고에 해당하고, 해고사유가 정당하지 않으며 해고절차를 위반하였으므로 부당하다.\n\n판정요지: 사직의 의사표시가 유효하게 철회된 상태에서 사직서를 수리한 것은 해고에 해당하고, 정당한 사유 없이 행한 해고는 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "사직",
      "category": "사직",
      "department": "심판1과",
      "reg_date": "2016-10-17",
      "number": "138",
      "doc_length": 356
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 상해를 입은 근로자가 승인된 휴가 일수가 부족하다는 이유로 휴가 종료에도 불구하고 회사의 출근명령에 응하지 않고 휴가를 임의로 사용한 것은 무단결근에 해당한다는 점, 사원 간 폭행은 양 당사자가 벌금을 받은 사실로 볼 때 일방적 피해라고 단정할 수 없다는 점, 노트북 무단반출은 근로자의 아버지가 한 행위이기는 하나 근로자의 부탁에 따라 반출이 이루어졌고 사용자의 수차례 반납 지시를 근로자가 알고 있었음에도 약 60일간 반납하지 않아 이는 사내 물품의 무단반출에 해당한다는 점 등을 고려할 때 징계사유는 정당하다.\n   또한 사용자가 사원간 폭행 외에 무단결근, 노트북 무단반출 등을 징계사유로 삼아 해고처분한 것이 형평성에 반한다고 볼 수 없어 양정에 있어서도 과하지 않다.\n   이러한 징계사유에 대해 징계위원회를 개최하고 근로자에게 소명의 기회를 부여한 후 해고하였으므로 절차 위반이라고 보기 어렵다.\n\n판정요지: 무단결근, 사원 간의 폭행, 노트북 무단반출의 징계사유로 해고한 것은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2016-10-12",
      "number": "137",
      "doc_length": 529
    }
  },
  {
    "text": "[판례: 교섭단위분리]\n\n판정사항: 분리 결정 대상 건설현장과 다른 건설현장 간에 현격한 근로조건의 차이가 존재하고 대부분이 일용근로자인 고용형태의 특수성, 창구단일화 절차의 어려움 등을 고려할 때 교섭단위 분리 필요성이 인정된다고 할 것이나, 분리 결정 대상 건설현장의 공사가 마무리 단계에 이른 점, 발전소 건설현장의 특성상 공사가 완료되면 그 이후에는 추가적인 다른 공사가 발생할 가능성이 없는 점, 사실상 단일 현장에 해당하는 점 등을 고려하면 별도의 교섭단위로 분리할 필요성은 없다고 할 것이다.\n\n판정요지: 플랜트건설 현장의 공사가 마무리 단계에 이르렀고, 사실상 단일 현장에 해당하여 교섭단위 분리 필요성이 없다고 결정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "교섭단위분리",
      "category": "교섭단위분리",
      "department": "교섭대표결정과",
      "reg_date": "2016-09-07",
      "number": "136",
      "doc_length": 357
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 근로계약, 취업규칙, 단체협약에 근로계약 갱신 또는 무기계약직 전환에 대한 근거 규정을 두고 있고, 사용자가 근무성적 평정, 면담 등을 통해 계약직 근로자들을 근로계약 갱신 또는 무기계약직으로 전환시켜 왔다면 근로자에게 근로계약이 갱신되리라는 정당한 기대권이 형성되어 있다고 보아야 할 것이고, 사용자가 자체적으로 마련한 평가 매뉴얼에 반해 근로계약 갱신을 거절한 것은 그 거절에 합리적 사유가 인정되지 않으므로 부당해고에 해당한다. \n  또한, 비조합원은 무기계약직으로 전환하면서 조합원들만 근로계약 갱신을 거절한 행위, 업무메일, 내부 문건 등을 통해 노동조합의 지회장의 병가에 대한 허위사실을 유포한 행위 등은 불이익 취급 및 지배ㆍ개입의 부당노동행위이다.\n\n판정요지: 갱신거절의 합리적 이유가 인정되지 않아 부당해고이고, 불이익 취급 및 지배ㆍ개입의 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2016-09-07",
      "number": "135",
      "doc_length": 464
    }
  },
  {
    "text": "[판례: 전보]\n\n판정사항: 사용자의 권한을 남용하여 이루어진 부당한 근무평정 근거를 2015년도 기본급 5% 인상을 보류한 것은 부당징벌에 해당하고, 과거 사용자가 수차에 거쳐 조합활동을 이유로 근로자들을 해고하거나 전보하는 등 불이익 취급을 하여 왔고, 일반 근로자들에 비해 조합원들에게 근무평정이 특히 불리하게 이루어졌다는 점에서 이는 근로자들이 노동조합에 가입한 것을 이유로 이루어진 불이익 취급의 부당노동행위에 해당한다. 또한, 이러한 부당한 근무평정을 기초로 하여 근로자들에게 면직 또는 직위해제 대상자임을 통보하거나 향후 불이익을 경고하는 계고문을 발송한 행위도 부당노동행위에 해당한다.\n\n판정요지: 사용자의 권한남용으로 이루어진 근무평정을 근거로 임금 인상을 보류한 것은 부당징벌 및 불이익 취급의 부당노동행위에 해당한다고 사례",
    "metadata": {
      "source": "case_law",
      "title": "전보",
      "category": "전보",
      "department": "교섭대표결정과",
      "reg_date": "2016-09-06",
      "number": "134",
      "doc_length": 415
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 외견상 노조전임자를 근로시간 면제자로 지정하여 급여를 지급한 것으로 되어 있으나 그 실질은 「노조법」제81조제4호에서 금지하고 있는 노조전임자에 대한 급여 지급 행위이고, 설령 이를 근로시간 면제활동에 대한 급여 지급이라고 하더라도 일반 근로자로서 통상적으로 받을 수 있는 급여보다 과도한 급여가 지급되었으므로 이는 「노조법」제81조제4호에서 허용된 범위를 초과한 것으로 「노조법」제81조제4호에 의한 부당노동행위에 해당된다.\n\n판정요지: 노조전임자에게 급여를 지급한 것은 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2016-09-06",
      "number": "133",
      "doc_length": 305
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 노동조합 측 교섭위원으로 참여하고 있는 지부 사무국장은 채용·징계·해고 등의 권한이 없어 ｢노조법｣ 제2조제2항의 ‘근로자에 관한 사항에 대하여 사업주를 위하여 행동하는 자’로 볼 수 없고, 지부 사무국장이 소속된 노동조합이 행정관청에 적법하게 설립신고를 하였다는 점 등을 볼 때 지부 사무국장이 ｢노조법｣상 사용자에 해당한다는 이유로 단체교섭을 거부·해태한 것은 부당노동행위에 해당한다.\n   또한, ｢노조법 시행령｣ 제14조의2에 단체교섭 요구 시 조합원 명부 제출을 의무화하고 있지 않고, 단체협약으로 확정되지 않은 단체협약(안)에도 조합원 명부를 제공한다는 내용이 명시적으로 없음에도 사용자가 조합원 명부 미제공을 이유로 단체교섭을 거부하거나 ｢노조법｣ 제29조제3항에 교섭권 위임 시 교섭위원 수를 제한하지 않고, 단체협약(안)은 구속력 있는 단체협약이 아님에도 사용자가 노동조합 측 교섭위원 수가 1명이라는 이유로 단체교섭을 거부하는 것은 부당노동행위에 해당한다.\n\n판정요지: 지부 사무국장이 ｢노조법｣상 사용자에 해당되지 않음에도 단체교섭을 거부·해태한 것은 부당노동행위라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2016-09-06",
      "number": "132",
      "doc_length": 579
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 두 사업장이 서로 떨어져 있고 사업자등록이 별도로 되어 있으며 회계 관리가 별도로 이루어졌다 하더라도, 사업주가 동일하고 관리부장 1명이 두 사업장의 인사관리를 총괄하였으며 근로자가 매일 사업장을 오가며 근로를 제공하였고 근로자에게 통보도 없이 소속을 변경하면서도 입·퇴사 절차도 거치지 않았으며 급여도 사업장 구분 없이 통합하여 지급되었다면, 두 사업장은 하나의 사업장으로서 상시 근로자 수가 5인 이상 사업장에 해당하고, 경영상 어려움을 이유로 구두로 해고를 통보한 것은 서면통지의무를 위반하여 부당해고이다.\n\n판정요지: 사업자등록이 별도로 되어 있더라도 두 사업장의 인사관리가 총체적으로 이루어진다면 하나의 사업장으로 보아야 하며, 서면통지 절차를 위반하여 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-08-19",
      "number": "131",
      "doc_length": 402
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ‘무기계약 전환 실행계획서’ 및 ‘지원직 인사관리지침’에 발매직의 정년을 55세로 규정하고 있는 점, 근로자들의 정년설정에 대해 국가인권위원회와 서울지방고용노동청에서 차별이나 법위반이 없다고 판단한 점 등을 살펴보면, 정년설정은 합리성이 있는 것으로 보이며,\n   근로자들을 일용직에서 무기계약직으로 전환하면서 정년 규정이 없던 발매직의 정년을 업무특성 등을 고려하여 55세로 규정한 것이 근로조건의 불이익한 변경이라고 할 수 없고, 설령 불이익한 변경이라고 하더라도 과반수 노동조합의 동의를 받았으므로 불이익한 변경의 효력이 인정되며, 취업규칙에 해당하는 ‘지원직 인사관리지침’에 의거 정년도래에 따른 당연 퇴직이므로, 해고가 존재하지 않는다.\n\n판정요지: 정년도래에 따른 당연퇴직으로 해고가 존재하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-07-18",
      "number": "130",
      "doc_length": 423
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 법원에서 벌금 400만원이 선고됨에 따라 취업규칙에 의거 당연 퇴직처분 한 것은 징벌적 제재인 정직 1월의 처분과 그 성질을 달리하므로 이중처벌금지원칙을 위반하였다고 볼 수 없고, 유죄판결을 받은 범죄의 내용이 근로자의 지위 및 담당 직무와 매우 밀접한 관련이 있었던 점, 근로자의 비위행위가 언론에 보도되어 사용자의 명예와 신용이 크게 훼손된 점 등을 고려할 때, 사용자와 근로자 사이의 신뢰를 바탕으로 한 근로관계지속은 더 이상 어렵다고 판단되므로 당연 퇴직처분은 정당하다.\n\n판정요지: 법원의 유죄판결에 따른 당연 퇴직처분으로 해고가 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판1과",
      "reg_date": "2016-06-30",
      "number": "129",
      "doc_length": 332
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 사적금전대차, 영리행위, 현금시재 유용, 금융거래 실명확인 의무 위반, 신용평가 및 대출 취급 불철저, 거래처 통장 임의 보관 등은 징계사유에 해당하고, 이는 금융기관 종사자로서 고객 및 사용자와의 신뢰관계를 손상시키는 중대한 비위행위로서 면직처분은 정당하다.\n\n판정요지: 금융기관 종사자의 사적금전대차, 영리행위, 현금시재 유용, 금융거래 실명확인 의무 위반 등의 행위에 대한 면직처분은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2016-06-29",
      "number": "128",
      "doc_length": 248
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: ① 근로자는 사업기획 및 연구 관리를 담당하는 경력직 연구원으로 채용되어 연구기획 등의 업무를 담당할 때에는 근무평가가 중간 이상 이었던 점, ② 연구기획 업무 등에 전보를 요청했음에도 계속하여 번역 업무를 부여하고 D등급을 부여한 점, ③ 근로자의 평가자도 번역 업무는 수행하기 어려운 상황이므로 전보 등의 조치가 필요하다는 의견을 제시한 점, ④ 노동조합도 사업기획 및 연구관리 업무가 상존하고 있고, 급박한 운영상의 필요성이 있다고 보이지도 않음에도 번역 업무에 전보하는 것은 우회적 해고행위라는 의견을 제시한 점, ⑤ 연구원에서 행정직으로 직군전환을 하였음에도 행정직 업무를 부여하지 않고 연구직의 업무를 부여한 점, ⑥ 직위해제 할 업무상 필요성에 비해 임금 삭감, 우회적 해고 가능성 등 생활상의 불이익은 매우 큰 점 등을 종합적으로 고려할 때, 직위해제 처분은 부당하고, 이러한 직위해제가 유효함을 전제로 행한 당연면직 처분은 부당하다.\n\n판정요지: 당초 채용공고와 달리 전문성을 요하는 번역 업무 등으로 변경하면서 이에 필요한 전문교육이나 배치전환 등의 실질적 노력 없이 일방적으로 평가하여 직위해제한 것은 부당하며, 직위해제가 유효함을 전제로 한 당연면직 처분도 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2016-06-29",
      "number": "127",
      "doc_length": 634
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 사용자가 사단법인 경기도시각장애인연합회의 지회이나 별개의 독립된 비법인 사단으로 볼 수 있고, 근로자의 채용 및 해고 등의 권한을 직접적으로 행사하고 있으므로 사용자의 당사자 적격이 인정되고, 사용자가 근로자의 해고사유로 삼은 사항들 모두 징계사유로 인정되지 않아 부당한 해고이다.\n\n판정요지: 사용자의 당사자 적격이 인정되며, 징계사유가 인정되지 않아 해고가 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-06-16",
      "number": "126",
      "doc_length": 232
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: ① 위원장이 재심징계위원회를 구성하여 징계 의결한 사항임에도 불구하고, 그 결정내용이 원하지 않은 결과로 의결되었다는 이유로 스스로 그 징계위원회 구성에 하자가 있다고 주장하며 새롭게 징계위원회를 구성하여 재징계 의결한 것은 징계재량권의 한계를 벗어난 것으로 보이는 점, ② 제척위원이라고 주장하는 위원(2명)의 경우 근로자들과 이해관계를 같이 하고 있다거나 징계사유에 해당하는 행위와 직접적인 관련자라고 보기 어려운 점, ③ 제척위원으로 주장하는 위원 중 1명은 재심뿐만 아니라 초심 징계위원회에도 징계위원으로서 참석한 점 등을 종합해 보면, 징계위원회의 재심 의결을 무효화하고 새롭게 징계위원회를 개최하여 재징계 의결한 것은 징계절차상 중대한 하자로 징계재량권의 범위를 일탈․남용하여 부당하다.\n\n판정요지: 정당한 사유 없이 징계 의결을 무효화하고 다시 징계위원회를 개최하여 재징계를 의결한 것은 징계절차상 하자로 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "심판1과",
      "reg_date": "2016-05-30",
      "number": "125",
      "doc_length": 488
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 징계시점에 특별사면을 받고 운전면허를 재취득하여 장래 운전업무  수행이 불가능하다는 징계의 주된 사유가 치유되었음에도 이러한 사정변경을 고려하지 않고 징계해고한 점, ② 음주운전이 근무시간 외에 발생하였고 인명피해 등의 교통사고가 발생하지 않았으며 그간 징계 전력이 전혀 없었던 점, ③ 제주특별자치도에서 약 5년간 130여 명이 음주운전으로 인한 징계를 받았으나 중징계 처분을 받은 사람이 없었고, 특히 해고된 사람이 전혀 없었던 점, ④ 출근정지 3개월로 인해 그 기간 동안 통상임금의 50%가 감액되는 불이익을 이미 보았으며, 해고가 정당하다면 이에 더하여 감액된 임금을 기준으로 퇴직금 정산의 불이익이 상당하여 이중제재의 성격을 갖는다고 보이는 점 등을 종합하면, 근로자의 음주운전은 비난받아 마땅하나, 사용자가 위와 같은 사정 등을 전혀 고려하지 않고 기계적으로 취업규정을 적용하여 통상의 운전직 근로자 징계와 동일하게 취급한 것은 징계양정이 과다하여 부당하다.\n\n판정요지: 운전직 근로자의 음주운전으로 인한 면허취소는 징계사유에 해당하나, 특별사면 및 면허재취득 등의 사정변경을 고려하면 징계해고는 양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-05-30",
      "number": "124",
      "doc_length": 605
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 근로자가 입사 후 3개월 수습기간의 평가결과에 따라 계속 고용이 유지되지 않을 수 있음을 인지하고 체결한 근로계약은 시용근로계약에 해당하며, 사용자가 수습기간 중 근로자의 근무태도 및 직무수행능력 등을 고려하여 근무자격이 부적합하다고 판단하여 본채용을 거부한 것은 사용자에게 유보된 해약권의 행사로서 정당하다.\n\n판정요지: 수습기간 중 낮은 업무수행 평가결과 등을 고려하여 본채용을 거부한 것은 사용자에게 유보된 해약권의 행사로서 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2016-05-20",
      "number": "123",
      "doc_length": 271
    }
  },
  {
    "text": "[판례: 전보]\n\n판정사항: 정직 3개월의 징계처분 후 긴박한 경영상 사정이나 업무상 필요성 등 의 합리적인 이유 없이 원직으로의 복직이 이루어지지 않은 점, 인사발령 과정에서 기자직군으로 장기간 취재부서에서 근무한 근로자에 대해 신의칙상 요구되는 최소한의 사전 협의 절차도 없었던 점 등을 종합하여 볼 때, 인사권 남용에 해당하여 부당한 인사발령이다.\n\n판정요지: 업무상 인사발령의 필요성이 인정되지 않고 성실한 협의절차도 거치지 않아 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "전보",
      "category": "전보",
      "department": "심판2과",
      "reg_date": "2016-04-29",
      "number": "122",
      "doc_length": 257
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 기존 노선의 폐지로 노선변경의 필요성은 인정되나 다른 여러 노선 중 근로자를 가장 장거리 노선에 배치해야 할 객관적인 기준이나 합리적 이유가 없어 노선변경 명령의 업무상 필요성이 인정되지 않고, 지체장애가 있는 근로자를 최장거리 노선에 배치함으로써 근로자가 건강 악화로 치료까지 받게 된 점은 근로자가 통상 감수하여야 할 정도를 벗어난 불이익에 해당하며, 신의칙상 요구되는 근로자와의 협의절차 또한 거치지 않아 노선변경명령은 부당하다.\n\n판정요지: 전직명령은 업무상 필요성이 인정되지 않고 근로자의 생활상 불이익이 상당하며 신의칙상 요구되는 협의절차가 없어 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-04-21",
      "number": "121",
      "doc_length": 342
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 사용자가 근로자를 해고하는 과정에서 폭언·위협 등으로 신뢰관계를 회복할 수 없을 정도로 침해·훼손한 점, 해고 이후에 손해배상 등을 요구하다가 근로자가 부당해고 구제신청과 금전보상신청을 제기한 이후에야 복직명령을 내린 점, 근로자가 해고기간 동안 임금상당액의 지급 등으로 복직명령에 대한 진정성 있는 조치를 요구하였음에도 아무런 조치를 취하지 아니한 점 등을 종합하면, 사용자의 복직명령은 부당해고에 따른 책임을 회피하기 위한 수단에 불과할 뿐 고용관계를 원상회복하겠다는 진정성을 인정할 수 없어 근로자에게 구제이익이 있는 것으로 판단되며, \n 한편, 사용자도 스스로 부당해고임을 인정하고 있을 뿐만 아니라, 달리  근로자에게 사회통념상 고용관계를 유지할 수 없을 정도로 책임 있는 사유가 있다고 볼 수 없어 부당해고에 해당한다.\n\n판정요지: 사용자의 복직명령이 부당해고에 대한 책임회피 수단으로 보여져 진정성을 인정할 수 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-04-12",
      "number": "120",
      "doc_length": 489
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 새로운 경비용역업체 선정 지연 및 그로 인한 경비업무 공백이 우려되자 입주자대표회의가 일반관리 용역업체인 주택관리업체에게 경비업무를 잠시 위탁하게 되면서 그 기간 동안 ① 주택관리업체와 입주자대표회의가 근로자 관리와 급여 및 사회보험료 지급을 나눠서 담당한 점, ② 근로계약서에 입주자대표회의 교체 요구를 해고사유로 명시하고 있는 점, ③ 입주자대표회의가 새로운 경비용역업체를 선정하자 주택관리업체가 근로계약관계를 종료시킨 점 등에 비추어 보면, 주택관리업체와 입주자대표회의가  근로자를 공동으로 채용‧관리하여 경비업무를 수행하기로 합의한 것으로 보여지는 바, 이는 근로계약상 공동 사용자로서 근로자에 대하여 연대하여 사용자 책임을 부담한 것으로 판단되고,\n   위‧수탁계약 종료를 이유로 한 근로계약관계 종료는 해고에 해당하며, 해고 시 서면통지절차를 준수하지 않아 부당하다.\n\n판정요지: 주택관리업자와 입주자대표회의는 기본적인 근로조건을 공동 지배하거나 결정하는 권한을 가진 근로계약상 공동 사용자로 인정되고, 서면통지 의무를 이행하지 않아 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2016-04-05",
      "number": "119",
      "doc_length": 560
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 구제절차 진행 중 계약기간이 만료되었다 하더라도 노동위원회 구제절차의 도입 취지와 금전보상명령 도입 배경 등에 비추어 임금상당액 지급명령을 구할 구제이익이 인정되고, ① 근로자에게 사직의 의사가 있었다고 볼만한 증거가 없는 점, ② 최종적으로 근로자가 사직의 의사를 표명했다는 면담시간 직전에 이미 후임 관리사무소장에 대한 구인광고가 게재된 점, ③ 해고통지서가 명시적으로 존재하는 점, ④ 권고사직의 경우에도 실업급여의 신청이 가능하므로 근로자가 굳이 해고통지서를 요청할 이유가 없었다고 보이는 점 등을 종합해 볼 때, 해고처분이 존재하나 취업규칙상 징계절차를 거치지 않아 부당한 해고에 해당한다.\n\n판정요지: 당사자 간에 근로관계 종료에 대한 합의가 없었고 해고가 존재하나 절차상 하자가 있어 부당해고로 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2016-03-31",
      "number": "118",
      "doc_length": 420
    }
  },
  {
    "text": "[판례: 사직]\n\n판정사항: 사용자와 근로자가 면담한 후 근로관계가 종료되었는데 근로자가 사직서를 제출한 사실이 없는 점, 근로자가 사직해야할 정황이 존재하지 않고, 매출이 부진한 상황에서 근로자의 근무태만은 사용자에게 근로관계 종료의 동기로 보이는 점, 근로자가 사직의사를 표명했다거나 근로관계 종료에 대해 동의했다는 것에 대해 사용자가 입증할만한 객관적인 자료를 제시하지 못하고 있는 점 등을 종합하여 볼 때, 근로자의 의사에 반하여 사용자가 일방적 의사로 근로관계를 종료시킨 것으로 해고에 해당하고, 사용자가 해고사유와 해고시기를 서면으로 통지할 의무를 이행하지 아니하였으므로 부당한 해고이다.\n\n판정요지: 사용자의 근로관계 합의해지에 대한 입증이 없어 해고에 해당하고, 서면 통지 절차를 위반하여 부당한 해고로 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "사직",
      "category": "사직",
      "department": "심판1과",
      "reg_date": "2016-03-28",
      "number": "117",
      "doc_length": 408
    }
  },
  {
    "text": "[판례: 직권면직]\n\n판정사항: 등기사항전부증명서의 경력만으로도 경력점수가 만점에 해당하는 점, 등기사항전부증명서에 기재되어 있지 않은 기간이 근로자가 일하지 않았다는 것을 입증하는 것으로 볼 수 없고, 사용자는 근로자가 제출한 이력서의 경력과 등기사항전부증명서상 경력의 차이를 사전에 알았더라면 채용하지 않았을 것이라고 인정할 만한 근거를 입증해야 하나, 이력서에 기재된 경력기간과 등기사항전부증명서에 기재된 경력기간이 서로 차이가 있다는 점만으로 합격을 취소하고 본채용을 거부한 것은 정당한 사유가 있다고 보기는 어렵다.\n\n판정요지: 이력서의 경력기간과 등기사항전부증명서의 경력기간이 서로 차이가 있다는 사유로 채용합격 취소를 한 것은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "직권면직",
      "category": "직권면직",
      "department": "심판1과",
      "reg_date": "2016-03-23",
      "number": "116",
      "doc_length": 370
    }
  },
  {
    "text": "[판례: 사직]\n\n판정사항: 사직서 내용이 상급자의 인권침해, 무시, 차별 등을 호소하며 이를 해결해 달라는 취지의 탄원으로 사직서의 제출 동기 및 사직서에 기재된 내용과 의미 등을 비추어 볼 때, 근로자와 2차례의 면담을 통해 사직의 의사표시가 진의가 아님을 알 수 있었을 것으로 보여지고, 근로자도 사직하지 않겠다는 의사를 표명한 것으로 보이는 점 등을 종합하면, 사직서 제출은 비진의 의사표시로 판단되어 근로자의 사직 의사표시는 무효라고 할 것이며, 사직서를 수리하여 의원면직 처리한 것은 일방적으로 근로관계를 종료한 것이므로 정당한 이유가 없는 부당한 해고이다.\n\n판정요지: 비진의 의사표시로 제출한 사직서를 수리하여 의원면직 처리한 것은 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "사직",
      "category": "사직",
      "department": "심판1과",
      "reg_date": "2016-03-17",
      "number": "115",
      "doc_length": 375
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: ① 근로계약서에 시기만 있고 정규직 근로자라고 기재되어 있으나 단서에 “1년마다 계약갱신을 할 수 있다.”라고 규정하고 있으며, 운영규정에도 “근로계약기간의 명시가 있는 것을 제외하고는 1년으로 한다.”라고 규정하고 있어 1년간 기간의 정함이 있는 근로계약이라 할 것이고, ② 근로계약서에 정년 도달 시 퇴직된다는 명시 없이, 운영규정에 “계약기간이 만료되거나 정년에 달하였을 때”라고 병렬적으로 규정하였다면, 사용자가 계약기간의 이익을 누릴 수 있는 근로자를 정년도달이라는 이유만으로 퇴직시킨 것은 근로자의 의사에 반한 해고로 정당한 이유가 없으며, ③ 구제절차 진행 중 계약기간이 만료되었다 하더라도 노동위원회 구제절차의 도입 취지와 금전보상명령 도입 배경 등에 비추어 임금상당액 지급명령의 구제이익이 인정된다 할 것이다.\n\n판정요지: 1년간의 기간제근로자를 계약기간 만료 전에 정년을 이유로 정년퇴직 처리한 것은 정당한 이유 없는 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2016-03-10",
      "number": "114",
      "doc_length": 499
    }
  },
  {
    "text": "[판례: 당사자적격]\n\n판정사항: 도급계약서에 사용자의 노무지휘권이 명시되어 있고, 사용자의 구체적인 업무지시에 따라 정기운행 외에 비정기적인 운행을 해온 점, 사용자가 차량운행 일지를 제출하도록 함으로써 근로자의 노무에 대하여 감독을 한 것으로 보이고, 근무시간과 근무장소가 사용자에 의해 정해진 것으로 보이는 점, 운행횟수 및 탑승인원 등에 관계없이 매월 정액을 지급받았고, 근로자가 셔틀버스를 이용한 이윤창출 기회를 가질 수 없어 독립적 사업자로서 지녀야 할 사업수단을 갖추었다고 볼 수 없는 점 등을 고려해 볼 때, 사용종속적인 관계에서 근로를 제공하는「근로기준법」상 근로자에 해당되고 사용자가 도급계약 해지통보를 한 것은 해고에 해당되나 해고의 정당한 사유가 존재하지 않고 서면통보 등의 절차를 거치지 않는 등 부당한 해고이다.\n\n판정요지: 셔틀버스 운전기사는「근로기준법」상 근로자에 해당하고 해고의 정당한 사유 및 서면통보 절차를 갖추지 못하여 부당한 해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "당사자적격",
      "category": "당사자적격",
      "department": "심판2과",
      "reg_date": "2016-03-10",
      "number": "113",
      "doc_length": 494
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: ① 면접 시 당사자가 근무시간‧임금 등 대강의 근무조건만을 정하고 계약기간, 휴일 등 기타 중요한 근로조건은 최종 확정을 유보한 점, ② 휴무일이 확정되지 않았음에도 근로자가 임의로 출근하지 아니한 행위에 대해 사용자가 이를 취업의사가 없는 것으로 인식한 점, ③ 근로자가 원직복직 후 임금상당액 미지급을 이유로 근로자가 사용자의 계속되는 근로계약 체결 요청을 거부한 점, ④ 지난 5년간 근로자가 12곳의 사업장에서 해고되어 노동위원회에 구제신청을 통해 화해‧합의취하로 임금상당액을 받아 온 전력이 있는 점을 고려할 때, 근로관계가 성립되었다고 보기 어려울 뿐 아니라, 설령 근로관계가 성립되었다 하더라도, 경비복을 치우고 보안팀장과 협의해 보라는 지시를 사용자의 일방적인 근로관계 종료 의사가 확정적으로 표시된 것으로 볼 수 없어 해고가 존재하지 않는다.\n\n판정요지: 근로자와 사용자 간의 근로계약 관계가 성립되었다고 볼 수 없고, 설령 근로관계가 성립되었더라도 확정적인 근로관계 종료의 의사도 존재하지 않아 해고가 부존재한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2016-03-10",
      "number": "112",
      "doc_length": 546
    }
  },
  {
    "text": "[판례: 직권면직]\n\n판정사항: ① 인사규정에 수습사원 채용취소는 ‘채용 전 공지한 기준에 부합하지 않은’ 경우로서, 평가계획이 채용이후 수립되어 채용 전 공지된 것은 수습근로계약서상의 계약해지 사유뿐이므로 이를 본채용 거부의 정당성 판단기준으로 삼아야 하는 점, ② 계약서의 계약해지 사유 중 ‘수습성적 불량(성과 등 합산성적 최소기준 미달)’은 수습기간 만료 시 본채용 거부사유를 포함한 규정으로 봄이 상당하고, 합산성적 최소기준은 종래 채용관례에 비추어 평가점수 80점미만을 의미하나 근로자가 80점을 받아 본채용 거부사유가 존재하지 않은 점, ③ 수습직원 평가제도 도입 이래 80점 이상자 중에서 본채용 거부사례는 근로자가 처음으로 종전 수습근로자와 비교할 때 형평성에 위배되는 점, ④ 본채용 거부는 해고로 그 정당성을 사용자가 입증해야 하는바, 임원회의 평가결과는 구체적인 평가기준이 없어 불명확할 뿐만 아니라 의결서의 판단사유가 사전에 인쇄되어 있고, 위원들은 적합·부적합에 체크만 하여 신뢰성이 결여된 점 등을 종합해 볼 때, 본채용 거부는 사용자에게 유보된 해약권을 남용한 해고로 부당하다.\n\n판정요지: 본채용 거부가 사용자에게 유보된 해약권 남용에 해당되어 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "직권면직",
      "category": "직권면직",
      "department": "심판1과",
      "reg_date": "2016-02-19",
      "number": "111",
      "doc_length": 614
    }
  },
  {
    "text": "[판례: 차별시정]\n\n판정사항: 가. 파견근로자로서 차별시정 신청의 당사자 적격이 있는지 여부 \n   사용사업주가 근로자들의 업무수행에 대해 직·간접적으로 지휘·명령을 하였고 근로자들이 사용사업주 소속 근로자들과 혼재되어 운전업무를 수행한 점, 파견사업주가 근로자들의 근로조건을 독립·자율적으로 정하지 못하고 인력운영권도 제한받았던 점 등을 종합해 볼 때, 사용자들 간에 체결된 용역계약은 근로자파견계약이고, 근로자들은 당사자 적격을 갖는다.\n  나. 합리적 이유 없는 차별적 처우 존재 여부 등\n   이동지원센터에서 근무하는 사용사업주의 운전원 2명은 주된 업무가 운전업무로서 근로자들의 업무와 본질적인 차이가 없어 비교대상근로자로 적정하고, 사용자들이 근로자들에게 합리적인 이유 없이 휴일근무가산수당, 성과상여금 등을 지급하지 않은 것은 차별적 처우에 해당한다. 다만, 파견사업주는 2015. 1월부터 운전업무를 위탁받았으므로 2014년의 성과에 대해 지급되는 성과상여금에 대한 차별적 처우 시정의 책임이 없다.\n\n판정요지: 사용자들 간의 용역계약은 근로자파견계약이고, 근로자들에게 비교대상근로자와 달리 합리적인 이유 없이 휴일근무가산수당 등을 미지급한 것은 차별적 처우라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "차별시정",
      "category": "차별시정",
      "department": "심판2과",
      "reg_date": "2016-02-05",
      "number": "110",
      "doc_length": 610
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 관리소장의 비리행위와 관리비 부과방식의 부당함에 대한 내부고발 행위는 징계사유로 삼을 수 있을 것이나, ① 입찰 탈락자로부터 관리소장의 비위행위를 알게 되자 외부유출 등을 우려한 관리소장으로부터 사직을 권유받게 됨에 따라 불안감이 생기게 된 점, ② 근로자의 문제 제기로 관리소장이 업무추진비 횡령의혹 등의 징계혐의로 ‘2개월 감봉 및 시말서 제출’의 징계결정통지서를 받은 사실, ③ 관리소장의 비리가 계속 발생할 우려가 있다고 보아 현재의 비리를 관련 업체에 알릴 필요가 있다고 판단하여 외부에 고발하게 되었던 점, ④ 관리단대표회의의 조사 결과 관리소장의 비위내용 일부가 사실로 확인되고, 공용전기료의 부과방식 등에서 오해의 소지가 있을 수 있었던 점, ⑤ 투고문을 배포한 것이 회사가 잘 되기를 바라는 마음에서 행하였던 것으로 보이는 점 등 투고문 배포행위의 동기, 과정, 목적 등을 고려할 때, 징계해고는 양정이 과하고, 해고절차에 대하여는 비위내용 등을 기재하지 아니하고 관련규정의 제목만을 나열하여 부당하다고 판단된다.\n\n판정요지: 내부비리 등에 대한 고발행위는 징계사유에 해당되나, 고발내용이 일부 사실과 다르더라도 동기, 과정, 목적 등을 고려할 때 해고는 양정이 과하고, 절차위반으로 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-01-29",
      "number": "109",
      "doc_length": 646
    }
  },
  {
    "text": "[판례: 차별시정]\n\n판정사항: 근로자는 동종·유사한 청소 업무를 수행하는 비교대상근로자(공무직 근로자)와 달리 선택적복지포인트를 지급받지 못하였는바, ① 선택적복지포인트 지급 배제를 고용확대를 위한 불가피한 선택이라고 볼 수 없는 점, ② 준공무직 근로자에 대한 선택적 복리후생제도 적용 배제를 규정하고 있는 단체협약 규정을 촉탁계약직인 근로자에 대한 차별의 정당한 사유로 인정할 수 없다는 점, ③ 근로자는 정년퇴직 후 재고용된 것이 아니고, 당사자 간의 합의도 없으며, 미지급된 선택적복지포인트는 임금에 해당되지 않는 등 「고령자고용촉진법」 제21조에 따른 정당한 차별이라는 사용자의 주장을 인정하기 어려운 점 등을 고려할 때, 선택적복지포인트를 지급하지 않은 불리한 처우에 합리적인 이유가 없다.\n\n판정요지: 동종‧유사 업무(청소)를 수행하는 공무직 근로자와 달리 선택적복지포인트를 지급하지 않은 것은 합리적 이유 없는 차별적 처우라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "차별시정",
      "category": "차별시정",
      "department": "심판2과",
      "reg_date": "2016-01-27",
      "number": "108",
      "doc_length": 478
    }
  },
  {
    "text": "[판례: 차별시정]\n\n판정사항: 근로자와 비교대상근로자가 근무하는 부서는 51개 부서 중 하나에 불과하고 업무도 중성자 핵변환 도핑(NTD) 과제수행을 위한 일련의 업무단계(절차)상 구분일 뿐이고 업무 간 상호대체성이 인정되며 모두 과제관리책임자의 지휘를 받는 업무수행자에 불과하므로 동종 또는 유사한 업무라고 볼 수 있다.\n   근로자가 주장하는 정액기본급 등은 차별금지영역에 해당하고, 별도의 지침을 적용하여 군복무 기간을 경력에서 제외한 후 급여등급을 결정하고 비교대상근로자에 비해 상대적으로 적은 액수의 급여를 지급한 것은 불리한 처우이다. 한편, 정부출연연구기관으로서 제대군인에 대한 지원에 더욱 적극적이어야 하는 사업자의 특성 등을 고려할 때 불리한 처우에 대한 합리적 이유도 없다.\n\n판정요지: 근로자가 동종·유사한 업무를 수행하는 기능직 근로자에 비해 합리적 이유 없이 급여등급 산정 시 군경력 포함 등에 있어 차별적 처우를 받았다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "차별시정",
      "category": "차별시정",
      "department": "심판2과",
      "reg_date": "2016-01-27",
      "number": "107",
      "doc_length": 481
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: ① 채용취소(해고) 사유인 “회사의 채용규칙과 단체협약에 위배되어 채용”에 대하여 어떠한 입증자료도 제시하지 않아 해고의 정당성을 인정할 수 없는 점, ② 오히려 경찰, 특전사 출신임을 알면서도 이들을 모집하여 채용하였고, 이로 인하여 물리적 충돌과 노사분규가 발생하자 교섭대표노동조합과 합의하여 해고한 점, ③ 설령 해고사유가 인정된다고 하더라도, 취업규칙에서 정한 징계절차를 거치지 않은 점 등을 종합하면, 해고는 정당한 이유가 없어 부당하거나 징계절차를 위반하여 무효이다.\n   또한, ① 사용자가 주도하여 교섭대표노동조합에 가입하지 않거나 탈퇴할 것을 결의하고, 소수노조가 설립되자 사용자가 가입을 지시하여 가입하게 된 점, ② 교섭대표노동조합과 합의하면서 교섭대표노동조합에 남아있는 다른 근로자들을 해고대상에서 제외한 것은 교섭대표노동조합을 탈퇴하고 소수노조에 가입하여 활동한 것 외에 다른 합리적인 이유를 찾을 수 없는 점 등을 종합하면, 부당노동행위에 해당한다.\n\n판정요지: 교섭대표노동조합과 합의하여 소수노조 조합원들을 정당한 이유 없이 해고한 것은 부당하고, 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2016-01-25",
      "number": "106",
      "doc_length": 586
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 경영상 이유에 의한 해고를 하는데 있어 경영상 필요성과 해고대상자 선정의 타당성은 인정되나, 그 밖에 해고회피노력을 다하였다거나 해고에 앞서 근로자대표와 성실한 협의를 하였다고는 볼 수 없어 부당함. 다만, 누적되는 적자를 만회하기 위한 방안으로 근로자를 해고한 것으로서 해고 처분을 부당노동행위라고 보기는 어려움\n     노조 결성 사실을 인지한 직후 전직원을 대상으로 지속적으로 반노동조합적 발언을 행한 점, 발언이 수차례 거쳐서 반복되었으며 그 내용이 향후 인사 등에 있어 불이익 내용이 포함되어 있어 사용자가 우월적 지위를 바탕으로 노조 활동을 지배·개입할 의도를 가지고 행하여 진 발언으로 볼 수 있는 점, 발언 이후 노동조합 소속 조합원 12명이 노조 탈퇴서를 제출하는 등 조합원수가 크게 감소하게 된 점 등을 고려할 때 지배·개입의 부당노동행위에 해당함\n\n판정요지: 사용자의 지속·반복적인 반노동조합적 발언을 지배·개입의 부당노동행위로 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2016-01-25",
      "number": "105",
      "doc_length": 501
    }
  },
  {
    "text": "[판례: 직권면직]\n\n판정사항: 가. 해고가 존재하는지 여부\n  ① 합격 통지에는 임용구비서류 심사 및 신원조사 결과 임용 결격사유에 해당하는 자는 임용대상에서 제외한다고 기재되어 있는 점, ② 임용장 수여 및 부서배치 안내시 신원조회 결과 회보가 늦어지자 임용일자를 늦춘 점, ③ 인사규정에서 임용장 또는 임용통지서에 기재된 일자에 임용된 것으로 본다고 규정되어 있는 점, ④ 신원조회 결과에 따라 근로자를 임용 대상에서 제외한 점 등에 비추어 보면, 근로자와 사용자 사이에는 임용 결격사유가 없을 것을 조건으로 하는 특수한 근로계약이 성립한 것으로 보아야 하므로 근로자를 임용 대상에서 제외한 것은 그 명칭이나 절차에 관계없이 해고에 해당한다.\n 나. 해고의 정당성 여부\n  근로자의 직무 성격을 고려하더라도, 임용 결격 사유의 의미는「국가공무원법」제33조 및 인사규정 제24조에서 정한 경우로 제한적으로 해석해야 하며, ○○○○방해죄에 따른 벌금형이 위 임용 결격사유에 해당하지 아니함에도 불구하고 근로자를 임용 대상에서 제외한 것은 부당하다.\n\n판정요지: 채용시험 합격자를 임용대상에서 제외한 것은 해고에 해당하고, 정당한 사유가 없어 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "직권면직",
      "category": "직권면직",
      "department": "심판1과",
      "reg_date": "2016-01-19",
      "number": "104",
      "doc_length": 596
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 징계사유에 대하여 실질적인 소명의 기회를 부여하지 않은 점, 근로자로부터 인격 모독적 비방을 받은 부이사장은 특별한 이해관계가 있는 위원으로 인사규정에 따라 인사위원회에서 표결권이 없음에도 이를 행사하여 근로자를 징계면직한 점 등은 징계절차를 위반하여 부당한 해고라고 판단되므로 징계사유의 정당성 여부와 징계양정의 적정성 여부에 대하여는 더 살펴볼 필요가 없다.\n\n판정요지: 징계사유에 대하여 실질적인 소명의 기회를 부여하지 않았고, 특별한 이해관계가 있는 위원이 인사위원회에서 표결권을 행사하여 징계면직한 것은 위법하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-01-19",
      "number": "103",
      "doc_length": 322
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 무파업 타결금’이란 명칭으로 교섭대표노조 조합원에게만 금품을 지급한 것은 특정노조에 소속된 근로자에게 특혜를 주어 특정노조에의 가입 또는 타 노조의 분열을 조장함으로써 사용자의 중립유지 의무를 위반한 것으로 볼 수 있다. 따라서 ‘무파업 타결금’과 ‘무파업 이행 타결금’을 전체 근로자가 아닌 교섭대표노조인 ○○○노조 조합원들에게만 지급한 것은 특정노조 소속을 이유로 행한 불이익취급으로서 부당노동행위에 해당될 뿐만 아니라, 특정노조에게는 이익을 또 다른 특정노조에게는 불이익을 줌으로써 불이익을 받는 노조의 조직 활동 및 운영을 저해하고, 조합원 또는 조합가입 대상자로 하여금 불이익을 받는 노조를 탈퇴하고 이익을 받는 노조로 소속을 옮기게 만드는 결과를 초래하는 지배·개입의 부당노동행위에 해당한다 할 것이다.\n\n판정요지: ‘무파업 타결금’을 노사화합 협정서를 체결한 노조의 조합원에게만 지급한 것은 사용자의 중립유지 의무를 위반한 것이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2016-01-18",
      "number": "102",
      "doc_length": 499
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 사용자가 일방적으로 단체협약을 해지하더라도 징계위원회 구성 등 징계절차에 대한 사항은 근로계약 내용으로 계속 유효하므로 이 사건 징계 시 단체협약 상의 징계절차를 거쳐야 함에도 인사규정 상의 인사위원회를 구성하여 징계를 한 것은 명백히 절차상 하자가 있는 부당해고, 부당감봉, 부당견책이다.\n   장기간에 걸쳐 노사 간 갈등이 다각적으로 지속되는 상황에서 사용자가 문제 삼고 있는 징계사유의 대부분이 정당성을 인정하기 어렵고, 설령 일부 징계사유가 인정되더라도 징계양정이 과다하며, 노조지부장 등 핵심 조합원에 대한 징계로 인해 노동조합 운영 및 근로자의 단결권 행사에 상당한 방해·위축이 발생한 것으로 볼 때, 이 사건 징계는 불이익취급 및 지배·개입의 부당노동행위에 해당한다고 할 것이다.\n\n판정요지: 단체협약상 징계위원회가 아닌 인사규정상 인사위원회를 통해 징계한 것은 부당하고, 노조활동을 이유로 한 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2016-01-11",
      "number": "101",
      "doc_length": 492
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 동료 폭행, 재물 손괴 등으로 형사처벌을 받은 근로자들에 대한 감봉 등 징계처분은 정당하나, 회사 매각을 둘러싸고 고용불안을 느낀 근로자들의 정당한 노동조합활동 과정에서 발생한 일부 징계혐의는 인정되지 않음에도 이를 이유로 감급처분 등을 한 것은 부당징계 및 불이익 취급의 부당노동행위에 해당한다.\n\n판정요지: 정당한 조합활동을 이유로 징계한 것은 부당징계에 해당하고, 불이익취급의 부당노동행위도 인정된다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2016-01-11",
      "number": "100",
      "doc_length": 254
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 사용자의 규정에는 징계의 양정 및 가중징계의 규정이 없어 상급단체의 규정을 따라야 할 것으로 판단되는 점, ② 근로자의 비위행위는 ‘정치인의 청탁에 의한 공용물품 무단반출’과 ‘하드디스크 절도 및 손괴의 사유’인데 이 2가지 비위행위에 대해서는 각각 ‘감봉이상’으로 징계할 수 있다고 보이는 점, ③ 2가지 이상의 비위행위가 경합될 경우에는 한 단계 위의 징계로 의결할 수 있다고 규정한 점, ④ ‘정직’보다 1단계 높은 수위의 징계는 ‘강등’인 점 등을 종합하여 볼 때, 사용자가 근로자를 면직시킨 것은 사용자의 징계양정에 관한 규정을 위반하여 과다하게 처분한 것으로써 징계권자에게 맡겨진 재량권을 일탈·남용한 것으로 판단된다.\n\n판정요지: 징계사유는 인정되나 징계양정이 과다하여 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2016-01-07",
      "number": "99",
      "doc_length": 415
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 사용자들의 당사자적격 여부\n   각각의 사업자등록을 하고 그에 따라 근로계약 체결, 임금 및 노무관리가 개별적으로 이루어지고 있으며, 비록 동일한 장소에서 사업을 영위하고 있으나, 각기 다른 라인별로 다른 제품을 도색하고 있는 점 등을 고려해 볼 때, 근로자1의 사용자는 사용자1로, 근로자2의 사용자는 사용자2로 봄이 타당하다고 판단된다.\n 나. 해고의 존재 여부\n   구체적인 휴가기간도 정하지 않은 채 치료 후 아프지 않으면 출근을 하도록 하는 것을 휴가를 부여한 것이라고 보기 어려울 뿐만 아니라 노무제공을 받고자 하는 사용자의 적극적인 의사가 없는 것으로 보여지고, 별다른 거처가 없는 외국인 근로자들에게 노골적으로 본국으로 귀국하라며 기숙사에서 강제 퇴거를 한 행위는 일방적으로 근로관계를 종료하고자 하는 의사표시로 판단되며, 해고사유와 해고시기를 서면으로 통지한 사실이 없어 절차상 하자가 있는 해고이다.\n\n판정요지: 질병으로 치료중이고 별다른 거처가 없는 외국인 근로자들을 본국으로 돌아가라며 기숙사에서 강제퇴거시킨 행위는 해고에 해당되며, 서면통지 의무를 위반하여 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판1과",
      "reg_date": "2015-12-31",
      "number": "98",
      "doc_length": 583
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 원청업체의 자회사인 △△ 주식회사와 사내하청업체인 ◎◎ 주식회사는 사업주로서의 독자성을 인정하기 어려운 점 등을 고려할 때 ◎◎ 주식회사의 근로자들은 원청업체와 묵시적인 근로계약관계에 있다고 보아야 한다.\n   동양시멘트 주식회사와 △△ 주식회사의 ◎◎ 주식회사에 대한 도급계약해지 및 ◎◎ 주식회사의 소속 근로자에 대한 근로계약 종료 통지는 정당한 사유없는 부당한 해고에 해당한다.\n   이러한 해고는 진정사건 제기 등 정당한 조합활동을 이유로 이루어졌고, 이후 비조합원만을 중심으로 재고용이 이루어진 점 등에 비춰볼 때, 이는 불이익취급 및 지배·개입의 부당노동행위에 해당한다.\n\n판정요지: 원청업체와 묵시적인 근로계약관계에 있는 하청업체 소속 근로자들에 대한 근로계약 종료 통보는 부당해고에 해당하고, 이러한 해고는 정당한 조합활동에 기인한 것으로 지배·개입 및 불이익 취급의 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-12-29",
      "number": "97",
      "doc_length": 478
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: ① 성적 또는 능력고과에서 쟁의행위가 발생한 2010년도 전후로 낮은 등급을 적용한 건수가 크게 증가한 합리적인 이유를 설명하지 못하는 점, ② 연차 및 월차휴가 사용이나 주차위반의 정도, 토요일 휴무 건수 등 고과평가 요소와 직접적인 상관이 없는 요소를 반영해 측정한 점, ③ 토요일 휴무나 주차위반 여부 등에 대한 평가조차도 그 감점의 배점이 각 과별로 각각 달라 일관성과 공정성을 잃은 것으로 보이는 점 등을 종합하면, 인사고과는 객관성과 공정성이 담보되었다고 보기 어려우므로 부당하다.\n   또한, ① 소수노조의 조합원 수가 크게 감소한 것은 노동쟁의 과정에서 부당노동행위 결과로 판단되는 점, ② 노동쟁의 이후, 인사고과에서 소수노조의 조합원이 낮은 등급을 받은 횟수가 크게 상승하였고, 그 결과 교섭대표노동조합의 조합원에 비해 낮은 등급의 고과상여금을 지급받은 소수노조의 조합원의 비율이 높은 점 등을 종합하면, 노동쟁의 이후 부당노동행위 의사가 추정되고, 이로 인하여 소수노조의 조합원들에게 낮은 인사고과를 적용한 것이 인정되므로 부당노동행위에 해당한다.\n\n판정요지: 노동쟁의 이후 소수노조의 조합원에게 불합리한 평가항목을 사용하여 낮은 인사고과를 부여한 것은 부당하며, 부당노동행위라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-12-28",
      "number": "96",
      "doc_length": 642
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 전직의 정당성 여부\n   ① 근로자들이 근무시간에 근무복 대신 착용한 노동조합 티셔츠는 아무런 구호도 적혀 있지 아니한 녹색의 평범하고 단정한 옷으로서 그 복장만으로는 환자나 다른 구성원에 대하여 불안감을 조성하거나 근무를 방해할 소지가 없어 보이고, 이 정도 수준의 노동조합 티셔츠 착용은 노동조합의 정당한 활동범위 내에 있는 것으로 복무규정위반으로 보기 어려운 점, ② 근로자들이 장기간 수간호사 역할을 하면서 별다른 문제가 없었던 점, ③ 수간호사의 지위에서 주간근무하였던 근로자들이 3교대 근무를 수행하는 평간호사로 직무가 변경된 점 등을 종합하여 볼 때, 이 사건 전직은 업무상 필요성이 없고 생활상 불이익이 상당하여 부당전직에 해당한다.\n  나. 부당노동행위 해당 여부\n   위와 같이 부당전직에 해당할 뿐 아니라 근로자들을 평간호사로 인사발령한 후 그 자리에 모두 비노조원이 채워지게 된 점, 사용자가 전직의 사유로 노동조합 티셔츠 착용 이외에 경영혁신을 위한 인적쇄신, 근로자들의 사기진작 및 근로능력 배양을 거론하나 이에 대한 연관성이 없어 보이는 점 등을 종합해 볼 때 이 사건 전직은 근로자들의 노동조합 활동에 대한 불이익취급이자 노동조합에 대한 지배·개입의 부당노동행위에 해당한다.\n\n판정요지: 수간호사에서 평간호사로 배치전환은 업무상 필요성이 있다고 볼 수 없고 불이익도 상당하여 부당전직에 해당하며, 이는 조합활동을 이유로 이루어진 불이익취급 및 지배·개입의 부당노동행위에도 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-12-28",
      "number": "95",
      "doc_length": 763
    }
  },
  {
    "text": "[판례: 직권면직]\n\n판정사항: 사용자는 정년도달 일에 정년퇴직 통보 등 어떠한 조치도 취하지 아니한 점, 정년이 도과된 이후에도 4대 보험관계를 계속 유지해 왔으며, 근로자에게 진단서 제출을 요구하는 등 계속하여 요양상태를 확인해온 점, 다른 근로자들에 대하여 정년을 이유로 근로관계를 종료시킨 사례가 없었던 점 등을 종합하면 묵시적으로 정년이 연장되었다고 할 것임에도, 정년을 이유로 근로관계 종료를 통보한 것은 해고에 해당한다.\n   한편, 근로자를 해고하려면 정당한 사유와 절차를 갖추어야 할 것임에도 정당한 해고사유를 찾아 볼 수 없을 뿐만 아니라, 해고사유와 시기를 서면으로 통보한 사실이 없으므로 부당해고이다.\n\n판정요지: 정년이 지난 후에도 수년 동안 묵시적으로 근로관계를 유지해 오다가,  정년을 이유로 근로계약을 해지한 것은 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "직권면직",
      "category": "직권면직",
      "department": "심판1과",
      "reg_date": "2015-12-14",
      "number": "94",
      "doc_length": 429
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: ○ 불이익취급의 부당노동행위 해당 여부\n   ① 사용자가 ‘교섭대표노조 조합원’에게 2014년 상반기 평가에서 99.3%를 B등급 이상 부여하여 ‘2014년도 8월분 성과상여금’을 높게 지급한 반면, ‘○○지회’ 조합원에게는 B등급 이하로 부여하여 ‘성과상여금’을 대부분 낮게 지급하는 등 교섭대표노조 조합원과 ○○지회 조합원 사이에 유의미한 격차가 인정되어 부당노동행위로 구제명령되었을 뿐 아니라 ‘2014년도 연간 성과평가’를 통해 지급된 ‘2014년도 특별성과상여금’도 위와 같이 유의미한 격차가 있다는 이유로 재차 구제명령된 점, ② 그러함에도 사용자는 ‘2014년 하반기 성과평가’에서 ‘교섭대표노조 조합원 등’에게 99.0%를 B등급 이상 부여하여 ‘2015년도 2월분 성과상여금’도 높게 지급한 것에 비해, ‘○○지회’의 조합원에게는 대부분 B등급 이하로 부여하여 ‘2015년 2월분 성과상여금’을 낮게 지급하는 등 교섭대표노조 조합원과 ○○지회 조합원 사이에 유의미한 격차가 있는 점, ③ 근로자들 중 2014년도에 교섭대표노조를 탈퇴하여 ○○지회에 가입한 조합원들(54명) 중 2013년도에 비해 대부분 등급이 하락한 점, ④ 근로자51이 권◌◌ 반장과 면담하면서 최하위등급을 받지 않는 방법을 묻자, 권◌◌ 반장이 “○○노조 탈퇴하고, 소송취하하고 하면 돼.”라고 말한 사실이 있는 점 등을 종합하여 볼 때, 사용자가 근로자들이 ○○지회에 가입한 것을 이유로 성과평가에서 낮은 등급을 부여하여 성과상여금을 적게 지급하거나 전혀 지급하지 아니한 것은 불이익한 차별로서 이는 불이익취급의 부당노동행위에 해당한다.\n\n판정요지: 교대노조 조합원들과 ○○노조원들에 대한 성과평가 및 성과상여금 지급에 있어 유의미한 격차가 있고, 이러한 격차가 지속적으로 반복되어 불이익취급의 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-12-04",
      "number": "93",
      "doc_length": 927
    }
  },
  {
    "text": "[판례: 사직]\n\n판정사항: ① 사용자가 근로자에게 사직을 종용하고 담당업무에 대하여 외주화를 추진해 온 점, ② 사용자는 근로자에 대한 권고사직을 철회하고 인사위원회를 개최하여 징계처분 하였다고 주장하나, 징계결과를 통보하지도 않은 사실 등으로 보아 인사위원회가 개최되었다거나 사직종용 의사가 철회되었다고 인정하기 어려운 점, ③ 근로자로부터 사직서도 제출받지 않았고, 관할 고용센터로부터 독촉공문을 받고서야 고용보험피보험자격 상실신고서 등을 제출하였을 뿐만 아니라 그 상실사유를 ‘권고사직’으로 신고한 점 등을 종합하여 보면, 근로자들의 자발적인 사직의사에 기인한 것이 아니라 사용자의 일방적인 사직종용에 따라 근로관계 종료되었다 할 것이므로 해고에 해당한다.\n   한편, 근로자를 해고하려면 해고의 사유와 시기를 서면으로 통지하여야 함에도 불구하고, 이 같은 절차를 거치지 않았으므로 부당해고이다.\n\n판정요지: 사용자의 사직종용에 따라 근로관계가 종료되었다면 근로자의 자발적인 사직의사에 기인한 것이라 볼 수 없어 해고에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "사직",
      "category": "사직",
      "department": "심판1과",
      "reg_date": "2015-12-04",
      "number": "92",
      "doc_length": 531
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: ① 3년 연속 최하위 수준의 평가점수를 받은 근로자 중에서 상담을 거쳐 전체 근로자의 0.3%에 해당하는 근로자들을 대상으로 역량 프로그램을 실시한 점, ② 1년간의 역량 프로그램을 통해 역량 향상의 기회를 부여하였음에도 다시 최하위 평가를 받는 등 역량이 개선되지 않은 점, ③ 이에 따라 7주간의 대기발령 기간 중 적합한 직무를 부여하기 위한 노력에도 불구하고 근로자를 원하는 부서가 없어 전환배치가 이루어지지 못한 사정이 있는 점, ④ 근로자가 업무능력과 태도를 개선하려는 노력이 미흡하였던 것으로 보이는 점 등을 종합하여 보면, 근무성적이 현저히 낮고, 이를 개선하기 위하여 역량향상 교육을 실시하였음에도 개선이 이루어지지 않았다는 이유로 이루어진 해고는 신의칙에 기초한 근로관계의 본질에 비추어 부당하다고 할 수 없다.\n\n판정요지: 인사고과에서 3년 연속 최하위 수준의 평가점수를 받은 근로자에게 역량향상을 위한 교육을 통하여 개선기회를 부여하고, 전환배치 등 해고회피 노력을 거쳐 해고한 것은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판1과",
      "reg_date": "2015-11-27",
      "number": "91",
      "doc_length": 536
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 불이익취급의 부당노동행위에 해당하는지 여부 \n   ① 근로자들은 ‘팀장’이 아니고 ‘개인’이어서 소장이 ‘2차 평가자’가 될만한 근거가 없음에도 ‘2차 평가자’로 평가를 실시하여 2013년도 개인종합평가 실시계획을 위반한 점, ② 위 소장을 2차 평가자로 인정한다고 한더라도 2차 평가자인 소장은 근로자1에 대하여 1차 평가자가 60점을 부여하여 55점 이하로 부여할 수 없음에도 33점을 부여하였고, 근로자2에 대하여 1차 평가자가 40점을 부여하여 35점 이하로 부여할 수 없음에도 13.8점으로 각 부여한 것은 위 ‘2013년도 개인종합평가 세부일정’의 내용을 위반한 것으로 볼 수 있을 뿐 아니라 사용자가 이에 대한 분명한 이유나 근거를 제시하지 못하고 있는 점 등을 종합해 볼 때, 사용자가 근로자들에게 2013년도 개인종합평가에서 D등급을 부여하여 2014년도 성과연봉을 낮게 지급하여 차등지급하는 것은 근로자들이 노동조합에 가입하였거나 노동조합 간부로 선임되어 노동조합의 정당한 활동을 한 것을 이유로 불이익준 것으로 이는 불이익취급의 부당노동행위에 해당한다.\n  나. 성과연봉 차액분 지급 구제명령하여야 하는지 여부\n   부당노동행위 구제 실효성을 확보하고 부당노동행위를 반복하지 않도록 하기 위해서는 사용자에게 2013년도 개인종합평가를 재실시하여 2014년도 성과연봉 차액분을 지급하도록 구제명령하는 것이 타당하다.\n\n판정요지: 노동조합의 정당한 활동을 한 것을 이유로 낮은 평가등급을 부여하여 성과연봉을 차등지급한 것은 불이익취급의 부당노동행위에 해당하므로 개인종합평가를 재실시하고, 성과연봉 차액분 지급하도록 구제명령한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-11-23",
      "number": "90",
      "doc_length": 832
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 근로자가 사직의사를 표시한 사실은 인정되나, 이후 근로관계 종료 시까지 약 3개월 동안 사용자가 근로자에게 사직의사를 직접 확인하지도 않았고, 또한 근로자의 사직의사를 수리한다는 의사도 근로자에게 직접 전달되지 않은 상태에서 그대로 근로관계를 종료한 것은 부당해고로 봄이 타당하다.\n\n판정요지: 사용자가 근로자의 사직의사를 직접 확인하지 않았고, 사직수리의 표시도 직접 근로자에게 전달하지 않은 채 근로관계를 종료한 것은 부당해고에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2015-11-17",
      "number": "89",
      "doc_length": 272
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 징계의 정당성 여부 \n   ① 근로자1 내지 3이 ’임금 인상 사실 왜곡 및 임금 삭감 주장‘ 등의 허위사실을 유포한 것으로 볼 수 없고, ② 근로자1 내지 3이 위 카카오톡과 네이버 카페 등에 ‘직무수행서약서와 2014년도 연봉계약서에 서명하지 말 것’을 내용으로 하는 글을 게시한 것은 근로조건의 유지·개선에 관한 것으로 노동조합의 정당한 활동으로 볼 수 있는 점, ③ 근로자3, 4가 동료에게 피켓시위 참석을 강요하였다고 볼 수 없고, 근로자들이 업무시간 외에 승무복 착용한 것을 징계사유로 삼을 수 있다는 규정이 없는 점 등 사용자가 근로자들에 대한 징계사유로 삼은 모두가 부당하므로 징계양정 및 징계절차의 정당성 여부에 대하여 더 이상 살펴볼 필요 없이 부당징계에 해당한다.\n  나. 부당노동행위 해당 여부\n   ① 근로자1, 3에 대한 징계사유가 17가지이고, 근로자2는 5가지, 근로자4는 2가지임에도 모두가 인정되지 아니하는 점, ② 근로자들이 간담회, 토론회 및 기자회견장에 참석하여 발언한 등은 노동조합의 간부 지위에서 근로조건 유지·개선을 위한 노동조합의 정당한 활동으로 볼 수 있음에도 근로자1, 3을 징계수위에서 가장 무거운 해고를 선택한 점 등에 비추어볼 때 사용자가 노동조합 활동을 혐오하여 근로자들을 해고, 강등 및 감봉 처분한 것으로 불이익취급의 부당노동행위에 해당하나, 지배·개입의 부당노동행위에 해당한다고는 볼 수 없다.\n\n판정요지: 근로조건의 유지·개선을 위한 정당한 노동조합 활동으로 이를 징계사유로 삼은 것은 부당하고, 그럼에도 가장 무거운 해고를 징계로 선택한 것은 노동조합 활동을 이유로 이루어진 불이익취급의 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-11-16",
      "number": "88",
      "doc_length": 856
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 근로시간면제시간(1,400시간) 배분에 대한 노동조합 간 차별행위가 확정된 시점은 2015. 3. 31.이고, 재심피신청 노동조합이 같은 해 4. 10. 지방노동위원회에 시정신청을 한 것으로 볼 때, 「노조법」제29조의4 제2항의 시정신청 기간을 도과한 것으로 보기 어렵다. \n   재심피신청 노동조합도 교섭대표노동조합과 마찬가지로 서울을 비롯한 지방에 본부를 두고 있고, 해당 노동조합의 유지·관리 업무를 수행하는 점, 2012년도 교섭창구단일화 이후 교섭대표노동조합의 조합원 수는 443명 감소한 반면, 재심피신청 노동조합은 222명 증가하였음에도 노사합의로 증가한 1,400시간의 근로시간면제시간을 전부 교섭대표노동조합에 배분하고, 재심피신청 노동조합의 근로시간면제시간은 오히려 300시간 감소한 점 등을 고려할 때, 이는 합리적 이유 있는 차별로 보기 어려워 공정대표 의무를 위반한 것이다.\n\n판정요지: 늘어난 근로시간면제시간을 합리적인 이유 없이 소수노조에게 불리하게 배분한 것은 공정대표의무 위반이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2015-11-16",
      "number": "87",
      "doc_length": 535
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: 1. 대기발령에 해당하는지 여부\n  형식적으로는 전보 및 직군전환의 인사발령이라고 하더라도 인사발령 후 업무를 부여하지 않고, 컴퓨터와 전화기 등 기본적인 사무용품도 제공하지 않아 사실상 대기상태에 있었다면 대기발령의 인사명령에 해당한다.\n2. 구제이익이 있는지 여부\n  ① 3개월 이상 기본급만 지급받아 사실상 감봉에 준하는 불이익을 받은바 있고 이러한 불이익이 회복되지 않은 점, ② 영업소 소장과 영업사원(과장)은 직위, 업무의 내용 및 책임, 임금 수준 등에서 원직인 영업소장과 현격한 차이가 있어 사실상 강등되었음에도 이러한 법률상 이익의 회복이 이루어지지 않은 점 등을 종합하면 비록 근로자에게 업무를 부여하였다 하더라도 그 것만으로는 구제이익이 소멸되었다고 보기 어렵다\n3. 대기발령의 정당성 여부\n  ① 취업규칙 상 대기발령 사유에 해당하지 않는 점, ② 업무 미부여에 대한 업무상 필요성이 입증되지 않는 점, ③ 부산에서 서울 본사로 대기발령함으로써 생활상 불이익이 상당하였던 점, ④ 대기발령이 권고사직을 유도하기 위해서 이루어진 인사발령이라는 합리적인 추론의 여지가 충분한 점을 종합적으로 살펴보았을 때 부당한 대기발령에 해당한다.\n\n판정요지: 근로자에게 사실상 대기발령을 명하고, 구제신청 이후 업무에 복귀시켰다 하더라도 법률상 이익이 회복되지 않았다면 구제이익이 있다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "심판1과",
      "reg_date": "2015-11-13",
      "number": "86",
      "doc_length": 694
    }
  },
  {
    "text": "[판례: 사직]\n\n판정사항: 사용자는 근로자가 작성·제출한 사직서를 수리한 것은 해고가 아니라고 하나,\n   ① 근로자가 경쟁회사에 근무하는 친언니와 콜 수 등에 관해 메신저를 주고받은 것에 대해 박○○ 센터장은 회사의 기밀을 누출했다고 질책하면서 근로자를 산업스파이로 몰아붙였고, 소송 및 손해배상 청구를 한다고 하고 지금 사직서를 내든지 아니면 징계위원회에 회부되어 퇴직하든지 선택하라고 하여 근로자가 센터장이 불러주는 대로 사직서를 제출한 사실이 인정되는 점, ② 사용자는 근로자가 친언니와 주고받은 메신저의 내용은 회사 기밀이 아니라고 진술했고, 박○○ 센터장과 박○○ 부장이 사직서 제출과정에서의 잘못을 인정하고 근로자에게 사과한 점, ③ 근로자는 사직서 제출 이후 회사 홈페이지 등 관계기관에 억울함을 호소하는 메일을  보내면서 “퇴사를 강요당했다”고 항의성 민원을 제기한 점 등을 종합해 볼 때, 사용자는 사직의 진정한 의사가 없는 근로자에게 사직서를 제출하게끔 압박하는 상황을 만들었고, 근로자는 소송 및 손해배상 청구 등을 당할 수 있다는 억울함을 항변하면서도 어쩔 수 없이 사직서를 제출한 것이 인정되므로 이는 실질적 해고에 해당하고, 해고의 정당한 사유나 절차에 대해 아무런 주장, 입증이 없으므로 위 해고는 부당해고에 해당한다.\n\n판정요지: 근로자로 하여금 어쩔 수 없이 사직서를 제출하게 한 것은 사용자의 일방적 의사표시에 의해 근로계약관계를 종료시킨 것으로 해고에 해당하고,  해고의 정당한 사유나 절차에 대해 아무런 주장이 없으므로 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "사직",
      "category": "사직",
      "department": "심판1과",
      "reg_date": "2015-11-13",
      "number": "85",
      "doc_length": 774
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: ① 사용자는 아이돌보미 지원 사업의 서비스제공기관으로서 관련법령에 따라 아이돌보미 모집, 급여지급 및 활동상황 점검 등 아이돌보미에 대한 전반적 관리권한이 있는 점, ② 아이돌보미는 사용자를 통해서만 아이돌보미 서비스를 제공할 수 있는 점, ③ 아이돌보미는 매월 활동일지를 작성하고, 제3자를 고용하여 업무대행을 할 수 없는 점, ④ 아이돌보미 급여 및 퇴직금을 사용자가 지급하는 점, ⑤ 아이돌보미 급여는 임의로 정할 수 없어 노무제공을 통한 위험 및 손실을 부담하는 자로 볼 수 없는 점, ⑥ 근로소득세가 원천 징수되고 4대 보험 등에 가입되어 있는 점 등을 고려할 때, 노동조합 소속 아이돌보미는 「노조법」상 근로자에 해당한다.\n   따라서, 「노조법」상 근로자에 해당하는 아이돌보미가 소속된 노동조합의 단체교섭 요구를 정당한 이유 없이 거부·해태한 것은 부당노동행위에 해당한다.\n\n판정요지: 아이돌보미는「노조법」상 근로자에 해당되고, 아이돌보미가 소속된 노동조합의 단체교섭 요구를 정당한 이유 없이 거부·해태한 것은 부당노동행위에 해당된다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-11-10",
      "number": "84",
      "doc_length": 557
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: 보직변경 인사명령은 2014. 10. 31.에 있었으나, 구제신청은 신청취지 변경을 통해 2015. 2. 27.에 있었으므로 구제신청기간이 경과하였다.\n 2014. 11. 26.자 과장에서 주임으로의 직급변경 인사명령은 근로자가 업무능력 부족으로 보직변경을 요청하고 과장자리에 연연하지 않고 주임업무도 가능하다고 하여 이루어졌고, 기간제근로자 운영지침에 징계 관련 규정이 없는 사실을 고려할 때 징계라고 볼 수는 없으나, 주임 직급으로의 인사명령에 따라 기준 연봉이 절반 이상 감소하여 근로자가 입는 생활상의 불이익이 통상 감수하여야 할 정도를 크게 벗어난 것으로 보이고 이러한 생활상의 불이익 정도보다 업무상의 필요성이 크다고 볼 수 없어 부당한 인사명령이다.\n\n판정요지: 보직변경 인사명령은 구제신청기간이 경과하였고, 과장에서 주임으로의 직급변경 인사명령은 근로자의 생활상 불이익이 커서 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "심판1과",
      "reg_date": "2015-11-05",
      "number": "83",
      "doc_length": 475
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가. 갱신기대권이 인정되는지 여부\n   정기공채 공고문에 ‘성과평가 및 회사사정에 따른 정규직 전환 가능’이라고 기재되어 있는 점, 근로계약서에 상호 협의하여 재계약 여부 및 계약 조건을 결정하는 것으로 예정하고 있는 점, 정규직 전환계획을 수립하여 평가결과에 따라 정규직 전환이 가능하였던 점 등에 비추어 보면, 근로계약이 갱신될 수 있으리라는 기대권이 인정된다.\n 나. 재계약 거부의 정당성 여부\n   정규직 전환계획을 수립하고 평가 절차·항목 등에 대한 세부기준을 마련한 점, 평가 대상자들에게 전환계획 및 평가기준 등에 대한 설명회를 개최한 점, 평가항목이 비교적 계량적이고 그 기준의 객관성에 대해 불합리한 내용을 발견하기 어려운 점, 정규직 전환평가에서 최하위였던 점, 근로자가 근무평가의 객관성에 대한 부당성을 주장하고 있으나 달리 이를 인정할 만한 자료가 없는 점, 직무교육과정 중 교육장을 무단이탈하고 자체 보안점검에서 보안규정을 위반하는 등 2회에 걸쳐 복무규정을 위반한 점 등을 종합해 보면, 사용자가 합리적 평가과정을 거쳐 정규직 전환평가에서 탈락한 근로자에게 재계약을 거부하고 계약기간 만료일에 근로관계를 종료한 것은 정당하다.\n\n판정요지: 근로계약 갱신기대권이 인정되나, 합리적 평가과정을 거쳐 정규직 전환평가에서 탈락한 근로자에게 계약기간 만료일에 근로관계를 종료한 것은 정당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2015-10-30",
      "number": "82",
      "doc_length": 701
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 사용자가 ① 2012년도에 공개채용 제도를 도입하여 같은 해 채용한 근로자 8명 중 6명을 정규직으로 전환하였던 점, ② 채용공고 시 근무실적을 평가하여 정규직으로 전환될 수 있음을 명시한 점, ③ 정규직 전환 심사 기준을 수립하여 근로자들에게 통지하고 평가를 실시한 점 등을 고려해보면, 당사자 사이에 정규직 전환 심사 평가결과에 따라 근로계약이 갱신될 수 있다는 신뢰관계가 형성되어 있어 근로계약 갱신에 대한 정당한 기대권이 인정된다.\n 사용자가 근로계약 갱신거절의 합리적인 사유를 입증하지 못하고 있으므로 계약만료 통보는 부당해고이다.\n\n판정요지: 갱신기대권이 인정되는 근로자에게 갱신거절의 합리적 사유가 없어 부당한 해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2015-10-30",
      "number": "81",
      "doc_length": 378
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가. 기간의 정함이 있는 근로자인지 여부\n  방문건강관리사업은 기간제법의 취지나 행정해석상 기간제근로자 사용기간 제한의 예외에 해당하므로, 그 종사 근로자가 기간의 정함이 없는 자라고 볼 수 없다.\n나. 갱신기대권의 존재 여부\n  매년 근로계약을 반복‧갱신하여 왔고, 보건복지부에서 2013년부터 방문건강관리사업을 통합건강증진사업으로 통합하면서 상시‧지속적 업무에 해당한다는 지침으로 동 사업을 계속 진행해 왔으며, 사용자에게도 소속 기간제근로자들을 무기계약직으로 전환하도록 권고해 온 점 등을 볼 때, 계약갱신 기대권이 존재한다.\n다. 갱신거절의 합리적인 이유 여부\n  기간제근로자의 갱신기대권이 존재함에도 불구하고, 사용자가 객관적 평가나 기준 등을 통하여 재계약 여부를 결정하지 않고, 단지 계약기간 만료를 이유로 근로관계를 단절시킨 것은 부당해고에 해당한다.\n\n판정요지: 매년 근로계약이 반복‧갱신되어 갱신기대권이 있음에도, 계약기간 만료를 사유로 갱신 거절한 것은 합리적인 이유가 없어 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2015-10-22",
      "number": "80",
      "doc_length": 531
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 시용계약을 체결하였는지 여부\n   당사자 사이의 수습사원근로계약은 사용자의 채용공고문과 입사 구비서류 안내 이메일 및 인사규정\n   (제13조)으로 볼 때 수습기간 3개월과 수습평가에 의해 정식 임명 여부가 결정되는 ‘시용계약’을 체결한 \n   것으로 판단된다. \n  나. 본채용 거절의 정당성 여부\n   ① 사용자의 귀책사유로 시용기간 중에 적법한 해약권이 행사되지 못하였을 경우 시용기간 만료 시점에 \n   본채용된 근로자로 보는 법원의 판단과(대법원 2005. 7. 15. 선고 2003다50580 판결), ② 시용기간 만료 \n   후 그 연장에 관해 근로자의 동의가 있거나 근로자에게 통지한 사실이 없는 이상, 그 연장은 효력이 \n   없으므로 근로자가 시용기간에 있음을 전제로 한 2015. 3. 31. 근로관계 종료 통보는 본채용 거부가 아닌 \n   해고라 할 것이며, ③ 인사규정에 위반한 인사검증위원회 수습평가의 유효성 여부는 별론으로 하더라도, \n   그 해고사유가 사회통념상 고용관계를 계속할 수 없을 정도로 근로자에게 책임이 있다고 증명되지 않아 \n   정당한 이유가 없어 부당한 해고이다.\n\n판정요지: 사용자의 귀책사유로 적법한 해약권이 행사되지 못하여 시용기간 만료 와 동시에 본채용된 근로자에 대해 정당한 사유 없이 본채용을 거절한 것은 부당한 해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2015-10-21",
      "number": "79",
      "doc_length": 687
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 관리위탁업체를 통해 위탁관리가 이루어지는 등 그 실체가 인정되어 원청사의 사용자로서의 당사자 적격은 인정되지 않으나,  \n  관리위탁업체 소속 근로자의 채용, 업무 내용 등을 실질적으로 지휘·감독 하는 지위에 있고, 실제 이를 행사하여 사용자의 권한을 일부 담당하고 있는 점, 반노동조합적 의도의 관리위탁 전환, 중도 관리위탁계약 해지, 노무관계자의 교회법상 노동조합을 인정할 수 없다는 반노동조합적 발언, 노동조합활동을 이유로 행한 다수의 불이익취급 및 부당노동행위 사실, 신규 관리위탁업체의 직원 채용과정에서 기존 관리위탁업체 소속 조합원 2명만 배제하고 비조합원만 신규 채용한 점 등을 종합할 때 원청사는 신규 관리위탁업체의 채용에 실질적인 영향력과 지배력을 행사한 것으로 추정되는바, 이는 정당한 노동조합활동을 위축 또는 침해하는 지배·개입의 부당노동행위를 한 것으로 판단된다.\n\n판정요지: 원청사의 사용자로서의 당사자 적격은 인정되지 않으나, 관리위탁업체 노동조합원의 고용에 실질적인 권한을 행사함으로써 지배·개입의 부당노동행위가 성립한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-10-20",
      "number": "78",
      "doc_length": 558
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 총장을 결재선에서 배제한 상태로 문서를 기안·결재하고, 인사발령 이전 결재선을 지정하여 문서기안 및 결재한 것은 일부 징계사유가 인정되지만, 학교 회계자료 및 중간 결재한 전표 등을 수사기관에 제공한 것은 징계사유에 해당하지 않는다. \n   교육부 감사결과에 따른 총장지위 인정 여부에 대한 의견이 혼재한 상황이었고, 동일·유사 행위에 대해 징계를 받지 않은 자가 있었으며, 회계자료 등 제출 관련 당시 총장이 횡령으로 실형선고를 받은 점 등을 고려할 때, 해고 또는 파면까지 이른 것은 징계양정이 과하다.\n   임금·단체교섭 장기화에 따른 파업과 직장폐쇄 등 학내 노사갈등이 계속된 상황에서 전체조합원(28명) 중에서 노조지부장, 부지부장 등 노조 핵심 간부를 포함한 조합원 13명에 대해서만 노동조합의 집단적 결의에 따른 항명을 이유로 일괄적으로 해고한 것은 사용자의 반노동조합 의사에 기인한 불이익취급 및 지배·개입의 부당노동행위에 해당한다.\n\n판정요지: 총장 결재선 배제, 인사발령 이전 결재선으로 문서기안 및 결재한 것을 이유로 해고, 파면한 것은 일부 징계사유에 해당하지 아니하고, 징계사유가 있더라도 징계양정이 과하고 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-10-20",
      "number": "77",
      "doc_length": 617
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 단체교섭의 결과인 단체협약은 교섭창구 단일화 절차에 참여한 모든 노동조합이 함께 향유하여야 하고, 단체교섭 및 단체협약 체결 권한을   위임받았다고 하더라도 체결된 단체협약의 개별 조항에 대해 노조를 대표  하는 권한까지 위임되었다고 볼 수 없음에도 단체협약의 일부 조항 중     심의․결정 및 노사협의, 노사합의의 주체가 되는 노동조합을 교섭대표  노동조합으로 한정하고, 노조 창립기념일을 교섭대표노동조합의 창립기념일로 명시한 것은 합리적 이유 없는 차별로 공정대표의무 위반에 해당한다.\n\n판정요지: 단체협약 일부 내용 중 심의․결정 및 노사협의, 노사합의의 주체가 되는 노동조합을 교섭대표노동조합으로 한정하고, 노조 창립기념일을 교섭대표노동조합 창립기념일로 명시한 것은 합리적 이유 없는 차별로 공정대표의무 위반이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2015-10-20",
      "number": "76",
      "doc_length": 429
    }
  },
  {
    "text": "[판례: 전보]\n\n판정사항: 직책 강등을 수반한 전보가 일정연령 도달자 및 승진 탈락자의 퇴직을 유도하기 위한 것으로 그 목적이 부당할 뿐만 아니라 전보로 인한 기본임금이 지속적으로 30%에서 최대 50%까지 삭감되는 등 근로자들이 받는 불이익의 정도가 이례적으로 매우 크며, 이에 대하여 사전에 당사자 간에 충분한 협의 등이 없었는바, 이는 인사권의 남용으로 부당하다.\n\n판정요지: 직책 강등을 수반하고 임금을 큰 폭으로 낮추는 전보는 인사권의 남용으로 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "전보",
      "category": "전보",
      "department": "심판2과",
      "reg_date": "2015-10-08",
      "number": "75",
      "doc_length": 267
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: ① 노동조합과 단체협약을 체결한 지 얼마 후 폐업에 따른 해고예고를 하였다가 원아들의 전원 조치가 이루어지지 않아 스스로 폐업을 철회한 점, ② 어린이집 폐지 신고서에 폐업사유를 노동조합 가입․활동에 기인하는 것으로 기재한 점, ③ 노동조합만 없다면 어린이집을 운영할 수 있다고 여러 차례 언급한 정황이 확인되는 점 등을 종합하면, 노동조합 및 근로자들의 정당한 노동조합 활동을 혐오한 것이 어린이집을 폐업한 가장 큰 이유로 판단되어 부당노동행위에 해당한다고 볼 수 있으나, ① 어린이집과 별개로 유치원 설립을 위한 부지를 미리 매입․등기한 점, ② 어린이집과 유치원은 관련 법령, 설립목적 및 교사의 자격요건 등이 달라 상호 이동이 사실상 곤란한 점, ③ 폐업 이후 다시 사업을 재개하는 것이 현실적으로 매우 곤란한 점 등을 비추어 볼 때 허위로 폐업한 것으로 볼 수 없다.\n   따라서 부당노동행위가 인정된다 하더라도 사업(장)의 현실적 존재를 전제로 공정한 노사관계의 회복을 목적으로 하는 부당노동행위 구제명령의 실현이 불가하므로 구제이익이 없고, 같은 이유로 부당해고 구제이익도 없다.\n\n판정요지: 부당노동행위가 인정되더라도 사업체가 폐업되었다면 구제이익이 없고, 부당해고에 대한 구제이익도 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "교섭대표결정과",
      "reg_date": "2015-10-07",
      "number": "74",
      "doc_length": 645
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 4년간 학기 단위 시간강사 위촉계약기간이 반복 갱신된 후 취업규칙으로 볼 수 있는「시간강사 위촉요강」을 불이익하게 변경하면서 시간강사들의 동의를 얻지 않아 그 효력이 없다 하더라도 그 이후 한 학기 근로관계가  단절되고 새로 시간강사에 위촉되면서 사실상 동 요강에 동의하였다고 볼 수 있으므로 구제신청 시점에 그 효력을 다툴 실익은 없다.\n   따라서, ① 동 요강에서 위촉기간을 4학기로 제한하고 있는 점, ② 그 이후 특정 기간을 제외하고 4학기 연속 근무 후 1학기 미위촉을 반복하는 형태로 근무하여 온 점, ③ 위촉계약서에 근로계약기간을 명시한 점, ④ 근로계약기간의 정함이 형식에 불과하다거나 또는 계약갱신에 대한 기대권이 인정된다고 볼 만한 이유가 없는 점 등을 종합하면, 재위촉 거부는 계약기간만료에 따른 근로관계 종료에 해당한다.\n   또한, 재위촉 거부는 정당하므로 불이익취급의 부당노동행위에 해당하지 아니하나, 전체 이메일 서비스를 제한하고 노동조합의 활동 내용이 담긴 이메일 발송을 거부한 것은 전체 이메일 서비스를 폐쇄한 경위 및 발송의 형평성 등에 비추어 지배·개입의 부당노동행위에 해당한다.\n\n판정요지: 시간강사 재위촉 거부는 계약기간 만료로 인한 근로관계 종료에 해당하고, 이메일 발송 서비스를 제한한 것은 부당노동행위라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-10-07",
      "number": "73",
      "doc_length": 670
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 단체협약에 근로시간면제 대상자, 기간 외에 대상 업무 등을 통지대상으로 규정하고 있지 않은 점, 사실상 근로제공 의무가 면제되어 사내 교육에 참여할 의무가 있다고 보기 어려운 점 등을 고려하면 정직 1일 처분은 정당한 이유 없는 부당징계에 해당한다.  \n   또한 전·현직 노동조합 임원에 대하여 행한 불이익한 인사고과, 교육시간 부여를 거부한 행위, 조합사무실 외부인 출입을 금지한 행위 및 교육 불참에 대한 정직 1일 징계처분은 불이익취급 또는 지배·개입의 부당노동행위에 해당하나, 조합사무실 이전 통보 행위는 지배·개입의 부당노동행위가 성립되지 않는다.\n\n판정요지: 근로시간면제자의 사내교육 불참에 대한 정직 1일의 징계처분은 부당하고, 전·현직 노동조합 임원에 대한 불이익한 인사고과 등은 부당노동행위에 해당된다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-10-05",
      "number": "72",
      "doc_length": 430
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 근로자는 사용자가 복직명령을 함에 있어 자신과 협의하지 않고 일방적으로 거주자우선주차 등의 업무에 배치하여, 출근을 하지 않은 것은 정당하므로 무단결근을 이유로 한 파면처분은 부당하다고 주장하나, 근로자가 입사 시 담당하였던 야간·휴일 부정주차 지도업무가 강남구청의 계약직 단속공무원으로 구성된 주차단속반이 전담하게 되어 업무가 폐지되었으므로 근로자를 당초 업무와 동일한 원직으로 복직시키는 것이 사실상 불가능하게 된 점, 근로자가 사용자에게 원직 복직을 요구하며 무단 조퇴한 후 10일 이상 장기간에 걸쳐 무단결근을 한 점, 사용자의 인사규정 제37조(직권면직)에 ‘연간 10일 이상 무단결근한 때’에 직권면직을 할 수 있다고 규정되어 있는 점 등을 종합하여 판단하면, 근로자의 장기간에 걸친 무단결근 행위가 근로자의 기본적 의무인 근로제공의 의무를 거부하는 것에 해당하므로 파면처분은 정당하다.\n\n판정요지: 장기간 무단결근을 이유로 한 해고는 정당하다고 본 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2015-09-25",
      "number": "71",
      "doc_length": 502
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: 사용자는 교육청에서 특수교육실무사를 배정하지 아니하여 경영상 해고하였다고 주장하나, 근로자는 해고 이전부터 정원 외 특수교육실무사로 근로하여왔고, 특수학급이 현재까지 계속 운영되고 있는 등 특수교육실무사의 필요성이 없어졌다고 볼 수 없어, 인원 삭감이 객관적으로 보아 합리성이 있다고 인정되지 않는다.\n한편, 사용자는 교육청의 지원 없이 인건비를 스스로 부담하는 것이 현실적으로 어렵다고 주장하나, 상시근로자 300여 명을 사용하는 사업규모로써 근로자 1명에 대한 인건비 부담이 어려워 인력을 감축해야 할 만큼 경영사정이 긴박하다고 판단할 어떠한 근거도 찾아볼 수 없다.\n따라서, 긴박한 경영상의 필요가 존재하지 않는다 할 것이므로, 나머지 해고의 정당성 요건에 대하여는 살펴볼 필요 없이 부당한 해고이다.\n\n판정요지: 교육청의 예산지원이 없다 하더라도 상시근로자 300여 명을 사용하는 사업주가 근로자 1명에 대한 인건비 부담이 어려워 인력을 감축했다는 것이 긴박한 경영사정으로 보기 어렵다고 본 사례",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "심판1과",
      "reg_date": "2015-09-25",
      "number": "70",
      "doc_length": 524
    }
  },
  {
    "text": "[판례: 기타구제이익]\n\n판정사항: 구제절차 진행 중 계약기간이 만료되었다 하더라도 노동위원회 구제절차의 도입 취지와 금전보상명령 도입 배경 등에 비추어 임금상당액 지급명령만의 구제이익이 인정되며, 취업성공패키지사업의 민간위탁이 폐지된 이후에도 사용자는 여전히 고용노동부와 맺은 약정에 따라 기존 참여자 사후관리 사업을 계속하고 있는 점, 사용자가 취업성공패키지사업의 민간위탁 폐지 후 직접 수행한 허그일자리지원프로그램은 사업의 실질이 취업성공패키지사업과 동일한 점 등을 고려하면 사업이 종료되었다고 보기 어려워, 근로계약기간이 남아 있는 근로자를 사업의 종료를 이유로 해고한 것은 위법하다.\n\n판정요지: 구제절차 진행 중 계약기간이 만료되었다 하더라도 노동위원회 구제절차의 도입 취지와 금전보상명령 도입 배경 등에 비추어 임금상당액 지급명령만의 구제이익을 인정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타구제이익",
      "category": "기타구제이익",
      "department": "심판1과",
      "reg_date": "2015-09-25",
      "number": "69",
      "doc_length": 430
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 부당노동행위 성립여부 \n   ① 복수노동조합 사업장에서 특정 노동조합 소속 교관이 교육생들을  노조사무실로 인솔해 노조 가입을 권유한 것에 대해 정황상 사용자가 이를 알았을 것으로 추정됨에도 어떠한 조치도 취한 사실이 없는 점, ② 특정 노동조합 가입을 거부한 이후에 이루어진 주관적 평가 항목에서 상대적으로 낮은 점수를 받았고, 사용자가 이에 대해 명확한 평가 근거를 제시하지  못하는 등 평가가 불공정하게 이루어진 것으로 보여지고 그 결과 정규직으로 채용되지 못한 점 등을 종합해 볼 때 부당노동행위에 해당한다. \n  나. 해고처분의 정당성 여부\n   ① 수습기간인 인턴기간 종료 후 정당한 사유 없이 정규직 전환을 거부할 수 없는 점, ② 특정 노동조합 가입을 거부하자 불공정하게 평가를 하고  정규직 전환을 거부한 점, ③ 정규직 전환 합격 점수를 과도하게 높게 설정해 승무사원으로서 명백한 결격사유가 있다고 보기 어려움에도 정규직 전환을  제한한 점 등을 종합해 볼 때 인사 재량권의 남용·일탈에 해당한다.\n\n판정요지: 부당노동행위 의사를 가지고 객관성이 결여된 부당한 평가를 실시하고 이를 근거로 인턴사원을 정규직으로 전환하지 않은 것은 부당노동행위 및  부당해고에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2015-09-21",
      "number": "68",
      "doc_length": 636
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: 사용자의 매출액 규모(80억원)로 볼 때 1,000만원 내외의 당기 손실이 발생하였다는 사정만으로 긴박한 경영상 필요성이 있었다고 보기 어려운 점, 수익금을 모두 매출로 계산한 뒤 인건비 등 경비를 제외하고 남은 수익은 입주자들의 관리비를 공제해 주는 구조 하에서는 이익이나 손실은 모두 입주자들에게 귀속되므로 손익계산서상의 손실을 경영상 위기로 볼 수 없는 점, 관리단이 사용자의 주식 100%를 소유한 주주로서 인원감축을 요구하였다는 사정만으로는 경영상 애로가 있었다고 단정하기 어려운 점, 관리단이 3명 이상 인원감축을 요구하였음에도 실제 정리해고를 한 인원은 이 사건 근로자 1명으로 장래의 경영상 위기 극복을 위하여 정리해고를 하였다고 보기 어려운 점 등을 종합해 볼 때 긴박한 경영상 필요성이 인정되지 않는다.\n\n판정요지: 경영상 해고 요건인 긴박한 경영상 필요성이 인정되지 않아 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "심판1과",
      "reg_date": "2015-09-11",
      "number": "67",
      "doc_length": 474
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: - 근로계약을 수년간 갱신하며 동일한 업무를 수행하여 온 점, 사용자의 재발령 규정을 충족하여 온 점, 재직 중 퇴직금이 지급되지 않은 사실로 보아 사용자도 계약갱신을 당연시 한 것으로 보이는 점 등을 고려하면 갱신기대권이 인정된다.\n- 시간강사로 전환되어 단절 없이 계속하여 동일한 강의 업무를 수행해 오고 있는 점, 객원교수와 동일한 업무를 수행함에도 임금, 4대 보험 등에 있어 현저한 불이익이 있는 점 등을 종합하면 객원교수로의 계약갱신을 거절하고 시간강사로 전환한 것은 강등에 해당되며, 근로자들의 평가점수가 평균 80점 이상으로 재발령 요건을 충족하고 그 동안 징계를 받은 사실이 없음에도 객원교수에서 시간강사로 전환한 것은 사회통념상 합리적 인 이유가 없는 부당한 강등이다.\n\n판정요지: 근로계약을 반복 갱신해서 갱신기대권이 인정되는 객원교수를 합리적인 이유 없이 시간강사로 전환한 것은 부당강등에 해당한다.",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2015-09-11",
      "number": "66",
      "doc_length": 477
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 가. 기간의 정함이 없는 근로계약을 체결한 근로자인지 여부\n   ① 2년을 초과하여 기간제근로자로 사용할 수 있도록 규정한 ‘특정한 업무의 완성에 필요한 기간을 정한 경우’는 근로계약기간을 특정한 업무의 완성에 필요한 기간으로 정한 경우로 보아야 하는 점, ② 근로계약서상 근로계약기간을 센터의 위탁 운영기간으로 한정한다는 내용이 없을 뿐더러 그렇게 해석할 수도 없는 점, ③ 3차례의 위탁운영 계약기간 동안 근로계약기간이 묵시적으로라도 센터의 위탁운영 계약기간에 맞추어 정했다고 볼 수 없는 점 등을 고려하면, 근로자의 근로계약기간 만료일이 정해져있다 하더라도 기간의 정함이 없는 근로계약을 체결한 근로자에 해당한다.\n  나. 해고가 존재하는지 여부\n   근로자가 근로제공을 시작한지 만 2년이 넘어 기간의 정함이 없는 근로계약을 체결한 근로자임에도 사용자가 근로계약기간 만료로 인해 근로관계를 종료한 처분은 부당한 해고에 해당한다.\n  다. 해고의 정당성 여부\n   사용자가 긴박한 경영상의 필요성도 없이 해고회피 노력이나 근로자와 성실한 협의를 하지 아니하고 행한 해고는 정당성이 없다.\n\n판정요지: 기간의 정함이 없는 기간제근로자임에도 근로계약기간 만료를 이유로 근로관계를 종료한 처분은 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2015-09-07",
      "number": "65",
      "doc_length": 644
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: ① 노동조합의 파업이 장기화되자 향후 수익성이 악화될 것으로 판단하여 이사회 및 주주총회에서 폐업을 결의한 점, ② 폐업 결정 이후 새로운 제품의 생산이 이루어지지 않고 소수의 근로자가 폐업 업무와 공장 경비 등을 위해 근무하고 있는 점, ③ 설비 및 토지 등의 자산을 매각하기 위한 협상과 시도가 계속되고 있는 점, ④ 관련 단체 및 기관에 폐업을 통보하고 대기 및 폐수시설 변경신고를 한 점 등을 종합하면, 노사분규로 인하여 경영 의욕을 상실하여 실질적으로 폐업 결정에 이른 결과라고 판단되므로 위장폐업에 해당하지 않는다. 따라서 근로자들에 대한 해고는 통상해고에 해당하여 해고에 정당한 이유가 있다.\n   그렇다면, 비록 사용자에게 반노동조합적인 의사가 추정된다 하더라도 해고사유가 경영상 이유에 의한 폐업 결정이므로, 부당노동행위에 해당하지 않는다.\n\n판정요지: 경영상의 이유로 폐업을 결정한 것은 위장폐업이 아니므로, 이를 이유로 한 해고는 정당하고 부당노동행위에 해당하지 않는다.",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "교섭대표결정과",
      "reg_date": "2015-09-03",
      "number": "64",
      "doc_length": 517
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 이 사건 사용자가 최초 수탁기관으로 선정된 후 위탁기관에 보고한 직원임명 보고서에는 직원들의 임명일자만 기재되어 있고, 2013. 12. 16. 수탁기관으로 다시 선정된 후에는 별도로 직원임명 보고를 한 사실이 없는 점, 직원들은 사용자와 근로계약서 작성 없이 최초 위탁기간 종료일인 2013. 12. 31.까지 근무를 하였고, 2차 위탁기간인 2014. 1. 1. 이후에도 계속하여 근무한 점, 직원들은 「기간제 및 단시간근로자 보호 등에 관한 법률」의 기간제근로자 사용기간 제한의 예외에 해당되며, 위탁사업 종료시까지 채용된 것으로 보이는 점, 「시설운영규정」에 따르면 관장의 임기는 3년을 원칙으로 하되 연임할 수 있도록 규정하고 있는 점 등을 종합해 보면, 근로자의 근로계약 종료일은 위탁계약이 해지되는 등 특별한 사정이 없는 한 정년이 도달한 날(2014. 12. 31.)이 아닌 위탁계약 종료일인 2016. 12. 31.로 보는 것이 타당하다.\n\n판정요지: 위탁사업 수행을 위해 채용된 근로자로 정년에 도달하였다하더라도, 제반사항을 고려했을 때 근로계약 종료일을 정년이 아닌 위탁계약기간 종료일로 보는 것이 타당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판1과",
      "reg_date": "2015-08-20",
      "number": "63",
      "doc_length": 600
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 채용공고문에 업무상 필요한 경우 근로계약 연장이 가능하다고 대외적으로 공지된 점, 근로자가 1년 11개월 동안 근무하면서 연차휴가를 하루도 사용하지 않고 성실히 근무한 점, 사용자는 2013. 2. 25.부터 2015. 1. 31.까지 사이에 총 16회에 걸쳐 근로자와 근로계약을 반복 갱신하였을 뿐 아니라, 근로계약서를 작성한 날과 계약기간도 일정한 기준 없이 사용자 임의대로 정하는 등 근로계약을 갱신하면서 근로계약서가 형식적으로 작성되었다고 볼 수 있는 점, 근로자는 일시적으로 발생한 결원을 충원하기 위해 채용된 것이 아니고 상시 발생하는 업무를 수행하기 위하여 채용된 점 등을 미루어 볼 때, 근로자에게 근로계약 갱신기대권이 인정된다.\n사용자가 근로자를 정규직으로 전환시키지 않으려고 근로계약 갱신을 거절한 것이라서 합리적 이유에 의한 갱신거절이라고 볼 수 없다.\n\n판정요지: 근로계약 갱신기대권이 인정되고, 근로계약 갱신 거절에 합리적 이유가 없어 부당하다고 판정",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2015-08-06",
      "number": "62",
      "doc_length": 507
    }
  },
  {
    "text": "[판례: 차별시정]\n\n판정사항: ㅇ ① 「파견법」 제21조가 사용사업주와 파견사업주 모두에게 파견근로자에 대한 차별적 처우의 금지 및 시정 의무를 부여하고 있는 점, ② 사용사업주가 차별행위가 있음을 충분히 알 수 있었던 점, ③ 파견근로조건에 대해 파견사업주들이 단독·자율적으로 정할 수 없었던 점 등 고려 시 사용사업주와 파견사업주가 연대하여 파견근로자에 대한 차별적 처우의 금지·시정 의무를 부담한다.\n\nㅇ 파견근로자들이 비교대상근로자들과 같은 생산라인에서 함께 근무하면서 업무대체가 가능하여 동종·유사업무에 종사하고 있음에도 불구하고 사용사업주와 파견사업주가 합의하여 파견근로자들의 상여금을 적게 지급하고 연차유급휴가수당을 지급하지 않은 것은 합리적 이유가 없는 차별적 처우에 해당한다.\n\nㅇ 사용사업주와 파견사업주들이 차별적 처우가 포함된 근로자파견계약을 반복적·연속적으로 체결하면서 차별행위 금지를 위해 필요한 정보를 제공하지 아니하는 등 수년간 다수의 파견근로자들에게 차별적 처우를 지속한 것은 고의성이 명백한 반복적인 차별에 해당하므로, 차별적 처우로 인해 발생한 손해액의 2배(약 44,915천원)를 지급하도록 함이 타당하다.\n\n판정요지: 파견근로자에 대해 상여금을 적게 지급하고 연차휴가를 부여하지 않은 차별행위에 대해 사용사업주와 파견사업주가 연대하여 손해액의 2배(44,915천원)를 지급하라고 명령한 사례",
    "metadata": {
      "source": "case_law",
      "title": "차별시정",
      "category": "차별시정",
      "department": "심판2과",
      "reg_date": "2015-07-30",
      "number": "61",
      "doc_length": 687
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 인턴 계약기간 종료 후 계약직 근로계약서를 새로 작성한 것 이외에 신규채용 절차가 없었고, 4대보험 정산이 없었으며, 모집공고문과 인턴 근로계약서에 인턴기간(1개월), 계약직(2년), 정규직(무기계약직) 순으로 단계별 전환채용 예정이라고 명시되어 있고, 인턴기간과 기간제 근무기간 사이에 근로관계의 단절이 없었던 점 등을 종합해 볼 때, 근로자의 계속근무기간은 2년을 초과하였으므로 기간의 정함이 없는 근로계약을 체결한 근로자로 전환되었다고 보아야 하므로, 계약기간 만료를 이유로 근로관계를 종료한 것은 부당해고에 해당한다.\n\n판정요지: 기간의 정함이 없는 근로자로 전환되었음에도 계약기간 만료를 이유로 근로관계를 종료한 것은 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2015-07-09",
      "number": "60",
      "doc_length": 382
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: ① 3개월간 수염을 기른 채 근무하였음에도 제재나 민원 제기가 없었고, 승무에도 문제가 없었던 점, ② 근로자가 면도 지시를 거부하자 승무예정 1시간을 남겨두고 전격적으로 비행정지 처분을 한 점, ③ 소속 팀장의 비행정지 처분을 할 수 있는  업무상 필요성은 비행안전 등에 우려가 있는 경우라 할 것이고 수염 관련 용모규정 위반의 경우라고 보기는 어려운 점, ④ 용모규정 위반을 징계사유로 정하고 있는 점과 단체협약상 ’항공업무정지‘가 징계의 종류인 점을 감안하면, 업무명령으로 비행정지 상태를 약 1개월간 지속한 것은 인사재량권 남용으로 봄이 상당한 점, ⑤ 징계와 동일한 효과를 초래하는 처분을 징계절차가 아니라 업무명령으로 대체하여 할 수도 있게 되는 점, ⑥ 비행정지 처분으로 인해 한 달 급여액의 약 30%에 해당하는 비행보장수당을 받지 못한 점 등으로 볼 때, 비행정지 처분은 업무상 필요성이나 업무수행의 합리적 이유가 없고 생활상 불이익이 커 부당하다.\n\n판정요지: 비행정지 처분해야 할 업무상 필요성이나 업무수행의 합리적 이유가 없고 생활상 불이익이 커 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "심판2과",
      "reg_date": "2015-07-09",
      "number": "59",
      "doc_length": 572
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 고의의 운송수입금 미납, 상사에 대한 폭언 및 명시적 허락 없는 사장실 진입의 징계사유가 인정되고, 이에 대한 해고는 양정이 적정하다고 판단되나, 징계위원회 구성과 관련하여 ‘상사에 대한 폭언’의 징계사유에 있어 상사에 해당하는 자가 위원으로 심의에 참여하였으므로 징계사유와 현저히 관련 있는 자는 심의에 참여하지 못한다고 한 제척규정을 위반하였고, 근로자로부터 기피신청을 받은 위원이 기피 의결에 참여하였으므로, 기피신청을 받은 위원은 기피 의결에 참여할 수 없도록 한 규정을 위반하였는바, 징계절차에 중대한 하자가 있어 징계는 무효라고 할 것이다.\n\n판정요지: 징계사유와 현저한 관련이 있어 징계 심의에 참여할 수 없는 자가 징계위원으로 참여하였으므로 절차상 하자가 있어 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2015-07-02",
      "number": "58",
      "doc_length": 408
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 근로시간 면제자로 지정된 지부장에게 이전보다 연간 1,000여만 원(월 83여만 원)의 급여를 더 지급한 것은 통상적인 급여 수준과 비교하여 과도하다고 할 것이고, 이는 「노동조합 및 노동관계조정법」 제81조 제4항에서 금지하고 있는 경비원조의 부당노동행위에 해당한다. 그리고 이러한 급여 지급이 단체협약에서 비롯된 것이라 하더라도 달리 볼 것은 아니다.\n\n판정요지: 근로시간 면제자인 지부장에게 연간 1,000여만 원의 급여를 더 지급한 것은 경비원조의 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-07-01",
      "number": "57",
      "doc_length": 295
    }
  },
  {
    "text": "[판례: 차별시정]\n\n판정사항: 비교대상근로자들에 비해 명절휴가비, 정액급식비, 가족수당에 있어서 불리한 처우가 인정되는바, ① 근로자들이 수행하는 업무의 가치, 책임, 업무량에 있어 비교대상근로자와 별다른 차이점이 없고, 동일부서에서 혼재되어 근무하므로 상호 대체가능성이 존재한다고 볼 수 있는 점, ② 명절휴가비, 가족수당, 정액급식비는 실비변상 차원에서 지급되는 것으로 업무내용 및 업무량 등과 관계가 없는 점, ③ 사용자는 예산상 불가피한 측면을 합리적 이유라고 주장하나, 「기간제법」에서 예산제약을 차별시정의 적용배제 사유로 규정하고 있지 않는 점 등을 종합하여 볼 때, 불리한 처우에 있어 합리적인 이유가 있다고 볼 수 없다. \n   다만, 육아휴직을 실시한 근로자4에 대해 초심의 금전배상액대로 할 경우 비교대상근로자와 역차별이 우려되므로, 해당 금전배상액을 일부 감액하여 근로자 7명에 대한 차별시정 금전배상금은 합계 26,528,640원으로 한다.\n\n판정요지: 비교대상근로자에 비하여 명절휴가비, 정액급식비, 가족수당 등을 지급하지 않은 것은 합리적 이유 없는 차별이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "차별시정",
      "category": "차별시정",
      "department": "심판2과",
      "reg_date": "2015-06-24",
      "number": "56",
      "doc_length": 559
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 사용자는 근로자에게 견책처분을 한 이후 해임처분을 하였는바, 앞서 행한 견책처분과 뒤에 행한 해임처분이 모두 법적 성질상 징계처분이고, 견책처분을 사용자가 취소하였다고 볼만한 사정이 없으며, 견책처분과 해임처분의 징계사유가 동일하므로, 해임처분은 이중징계에 해당하여 무효이다.\n\n판정요지: 동일 징계사유에 대해 견책처분을 집행한 후 별도 취소 절차 없이 다시 해임처분을 한 것은 이중징계에 해당하여 무효라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2015-06-11",
      "number": "55",
      "doc_length": 252
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 불이익취급의 부당노동행위 해당 여부\n   ① 고정상여금을 성과상여금 제도(0%∼700%로 차등지급)로 변경한 이후 ‘교섭대표노동조합’의 조합원에게는 성과상여금을 최소한 동일하거나, 1.1∼1.4배 높게 지급한 반면, 소수노동조합인 ‘△△노조’의 조합원에게는 대부분 낮게 지급되거나 전혀 지급하지 않는 등 제도변경 전에 비해 불이익하게 차별한 점, ② 2010년~2014년까지 연도별 성과평가 결과, 소수노동조합 조합원 71명 중 과거 교섭대표노동조합의 조합원이었던 44명의 경우 노동조합 변경 전에 비해 등급이 낮아졌고, 나머지 27명 중 24명도 낮은 등급을 받은 점 등을 종합해 볼 때, 사용자의 부당노동행위 의사를 추정할 수 있으므로 이는 근로자들이 특정노조에 가입한 것을 이유로 불이익취급한 부당노동행위에 해당한다.\n  나. 성과상여금 차액분 지급 등에 대한 구제명령 여부  \n   불이익취급의 부당노동행위 구제명령의 실효성 확보 차원에서 객관적이고 합리적인 기준에 의한 재평가를 실시, 부당노동행위가 없었더라면 지급받을 수 있었던 성과상여금 차액분을 지급토록 구제명령을 하는 것이 타당하다.\n\n판정요지: 성과상여금을 특정 노조원에 비해, △△노조원에게 낮게 지급한 것은 불이익취급의 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-06-10",
      "number": "54",
      "doc_length": 654
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 사용자가 2014. 12. 7. 징계위원회에 근로자를 출석시켜 소명할 수 있는 기회를 부여하지 않은 점, ② 2014. 12. 8. 근로자가 출석한 가운데 다시 개최된 징계위원회에서는 「선원법 시행규칙」 제16조제4항 및 취업규칙 제31조제3항에서 규정하고 있는 징계위원회 위원이 날인한 징계심사 서류와 회의록이 작성되지 않아 징계위원회로서의 형식과 절차를 전혀 갖추지 못하여 2014. 12. 7. 개최한 징계위원회의 하자가 치유되었다고 볼 수 없는 점 등에 비추어 볼 때, 징계절차상 중대한 하자가 있는 선원근로계약의 해지는 그 해지사유의 인정여부와 관계없이 절차적 측면에서 무효라고 볼 수밖에 없다.\n\n판정요지: 징계절차상 중대한 하자가 있어 무효라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2015-06-08",
      "number": "53",
      "doc_length": 394
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 부하 직원들에게 역할을 분담하여 카드 신청인인 것처럼 카드심사팀과 통화하여 카드발급을 신청하도록 지시한 행위는 회사의 업무를 방해한 것일 뿐만 아니라 업무실적을 허위로 가장하여 사용자와의 신임관계를 저버리는 비위행위로서 징계사유에 해당한다.\n   ① 신용카드신청서에 신청인의 자필서명을 모두 받은 점, ② 회사의 목표를 달성하기 위하여 노력하는 과정에서 발생한 점, ③ 비위행위로 카드신청 고객 및 회사에 직접적으로 손해가 발생하지 않았으며, 근로자가 재산상 또는 기타 이득을 취한 사실이 없는 점, ④ 다른 직원들과의 징계 형평성에도 맞지 않는 것으로 보이는 점, ⑤ 징계를 받은 전력이 없으며, 깊이 반성하고 있는 점 등을 고려하면 면직처분은 징계양정이 과하다.\n\n판정요지: 부하 직원들에게 카드신청인인 것처럼 카드발급을 받도록 지시한 행위는 징계사유로 인정되나, 해고는 양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2015-06-04",
      "number": "52",
      "doc_length": 472
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 근로자1에 대하여\n    업무방해 및 회사수입의 개인통장 입금에 의한 손해를 징계사유로 삼았으나, 사용자가 법인통장을 정지시킨 점, 이에 따라 직원들의 급여 및 제반 경비 충당을 위해 개인통장을 활용할 수밖에 없었다는 근로자1의 주장에 일리가 있는 점, 사용자가 근로자1을 ‘횡령·배임·절도’의 죄명으로 경찰에 고소하였으나 불기소(혐의없음) 의견으로 검찰에 송치된 점 등을 고려했을 때 ‘회사수입의 개인통장 입금’은 징계사유로 인정되지 않으므로, 업무방해만을 징계사유로 한 해고는 양정이 과하여 부당하다. \n   나. 근로자2, 3에 대하여\n    사용자가 근로자들에게 해고통지를 하면서 서면으로 하지 아니하고 휴대폰 문자에 의한 방법으로 한 것은 「근로기준법」 제27조에 근거한 해고의 서면통지 규정을 준수한 것이라고 볼 수 없어 절차상 하자가 있는 부당한 해고라고 할 것이다.\n\n판정요지: 근로자1은 징계사유 중 일부만 인정되어 해고는 양정이 과하고, 근로자2, 3을 해고하면서 휴대폰 문자로 통보한 것은 서면통지 의무를 위반하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2015-05-29",
      "number": "51",
      "doc_length": 556
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: ① 혈액운송 등을 목적으로 한 응급차량 운행업무가 근로계약서에 특정되어 있지 않고, 관련 법령에도 동 업무가 응급구조사의 업무범위에 포함되어 있지 않아 본연의 업무라고 볼 수 없는 점, ② 구제신청 등을 통해 당사자들이 이의를 제기하여 관행으로 성립되었다고 보기도 어려운 점, ③ 본연의 업무 수행 시에는 운전업무를 시키지 않는다는 사용자의 진술을 믿고 응급차량 운행을 지시한 시각에 응급환자를 처치하느라 바빠 못 간다고 했다는 근로자의 진술에 타당성이 있는 점 등을 종합해 볼 때, 응급차량 운행지시에 응할 업무상 필요성을 인정하기에 부족하므로 징계처분은 재량권남용으로 부당하다.\n   그리고 산업안전보건 교육 게시문에 근로자의 성명을 기재한 것으로 보아 사용자가 근로자의 산업안전 관련 진정에 반감을 가진 것으로 보이고, 이후에 갑자기 응급차량 운행지시 거부를 사유로 징계한 것은 산업안전보건에 관한 정당한 노동조합 업무를 이유로 한 불이익취급의 부당노동행위에 해당한다.\n\n판정요지: 주된 업무 수행 시에 부수적인 업무지시를 거부한 것을 이유로 한 징계는 재량권남용으로 부당하며 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-05-27",
      "number": "50",
      "doc_length": 590
    }
  },
  {
    "text": "[판례: 통상해고]\n\n판정사항: 직위해제로 임금 20% 감액과 승진대상 제외 등 근로자에게 불이익이 있었다면 사실상 징계처분에 해당하고, 그 징계처분을 정당화할 수 있는 사유가 존재하지 않은 이상, 이는 부당한 직위해제이다. \n   또한, 정부조직이나 기업의 부정행위가 내부 고발에 의해 밝혀진 경우가 많음에 비추어 내부고발자의 보호는 무엇보다도 중요한 사회적 책무이고, 사용자의 불법행위와 이메일 해킹에 대한 사실 여부가 확인되지 않은 상황에서 근로자의 내부고발 행위로 사용자의 명예와 위신이 손상되었다고 추정하는 것은 무리가 있을 뿐만 아니라, 징계해고는 사유가 특정되고 명백하여야 한다는 원칙에 부합되지 않음을 고려할 때, 이는 정당한 사유가 결여된 부당한 해고이다.\n\n판정요지: 임금 감액 등이 동반된 직위해제는 징계처분에 해당하고 정당한 사유가 없는 부당 직위해제이며, 불명확한 사유로 해임한 것은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "통상해고",
      "category": "통상해고",
      "department": "심판2과",
      "reg_date": "2015-05-27",
      "number": "49",
      "doc_length": 464
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: ① 인사규정시행내규에 의한 파견근무 발령 사유에 해당하지 않아 현장지원단 파견발령의 근거가 없고, 내용상 징계성 조치로 보이는 등 업무상 필요성도 절실하지 않은 것으로 보이는 점, ② 고위직급의 관리자를 청소 등 단순 업무를 수행케 한 것은 근로자에게 수인하기 어려운 수치심 등의 정신적인 불이익을 가하였다고 볼 수 있는 점, ③ 현장지원단 파견 대상자 선발을 위한 1차 평가에서 3급 이상자에 대한 평가는 본부장 1인에 의해 이루어지는 등 평가의 공정성·객관성이 담보되었다고 보기 어려운 점, ④ 인사 실시 전에 인사운영 방향·기준을 사전에 공지하여야 하고, 변경된 기준은 변경일의 1년 이후부터 적용하여야 한다는 자체 인사규정을 준수하지 아니한 점 등을 종합적으로 고려하여 볼 때, 현장지원단 파견발령은 사용자의 재량권을 현저히 일탈한 부당한 인사발령에 해당한다.\n\n판정요지: 현장지원단 파견발령 근거가 없고, 업무상 필요성도 크지 않으며, 대상자 선정의 공정성·합리성이 부족하여 부당한 인사발령이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "심판1과",
      "reg_date": "2015-05-15",
      "number": "48",
      "doc_length": 531
    }
  },
  {
    "text": "[판례: 당사자적격]\n\n판정사항: ㈜○○○넷 소속이기도 한 근로자들은 고용계약에 따라 사용자와 종속적 관계에 있었다고 주장하나, ① 사용자와 ㈜○○○넷 간에 체결된 2차 공동사업계약서에 두 회사가 조건부 합병을 하거나 ㈜○○○넷 개발인원 전부를 사용자에게 파견하는 것을 내용으로 하는 점, ② 근로자1이 ㈜○○○넷의 대표이사로 2차 공동사업계약의 이행을 요구하면서 사용자의 주식 13.5% 배정을 주장하는 점, ③ 근로자2, 3이 사용자의 직접적인 지시와 감독 하에 업무를 수행하고 있지 않고 오히려 근로자1의 지시·감독을 받은 점, ④ 고용계약서에 ‘2차 공동사업계약이 고용계약에 우선하여 적용됨’을 명시하여 본질적으로 종속관계가 아니라 공동사업관계로 보이는 점, ⑤ 고용계약을 체결한 이유가 근로자들의 인건비를 정부과제추진사업에 등록하여 지급받으려는 목적이었던 점, ⑥ 프로그램소스 인도를 거부하고 사용자가 해당 프로그램에의 접근을 하지 못하게 하며, 근로자1이 사용자를 ‘귀사’라고 표현하는 등 두 회사 간에 독립성이 있다고 보이는 점 등을 종합하여 볼 때, 양 당사자는 고용종속관계라기보다는 대등한 관계라고 할 것이므로, 구제신청의 당사자 적격이 없다.\n\n판정요지: 양 당사자는 고용계약에 의한 종속적 관계가 아니라 대등한 공동사업관계이므로, 당사자 적격이 없다고 판단한 사례",
    "metadata": {
      "source": "case_law",
      "title": "당사자적격",
      "category": "당사자적격",
      "department": "심판2과",
      "reg_date": "2015-05-13",
      "number": "47",
      "doc_length": 662
    }
  },
  {
    "text": "[판례: 당사자적격]\n\n판정사항: ① 사용자가 위탁관리업체와 위․수탁관리계약을 체결하고 아파트를 관리해 온 점, ② 근로자가 위탁관리업체와 근로계약을 체결한 사실이 있는 점, ③ 설령, 사용자가 근로자의 채용에 관여할 여지가 있었더라도, 입사 면접자들에 대한 인사를 받은 것에 불과한 등 고용관계에 있는 사용자라고 단정하기 어려운 점, ④ 사용자가 기존의 관리업무 위․수탁계약기간이 만료됨에 따라 공개입찰절차를 통해 새로운 관리업체와 위․수탁계약을 체결한 사실이 있는 점, ⑤ 근로자가 새로운 관리업체와의 면접 시 사용자는 참여한 사실이 없는 점, ⑥ 사용자가 근로자에 대하여 구체적이고 개별적으로 지휘·감독하였다고 볼만한 근거를 찾을 수 없으며, 근로자 또한 이를 입증할 자료를 제출하지 못하고 있는 점 등을 종합할 때, 이 사건 근로자와 이 사건 사용자 간에 근로계약관계가 성립되었다고 볼 수 없으므로, 사용자는 당사자 적격이 없다.\n\n판정요지: 근로자와 사용자 간에 근로계약관계가 성립되었다고 볼 수 없어 사용자의 당사자 적격이 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "당사자적격",
      "category": "당사자적격",
      "department": "심판2과",
      "reg_date": "2015-05-13",
      "number": "46",
      "doc_length": 533
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: 근로자들은 보험회사 영업실장으로 근무하면서, ① 보험영업지침에 따라 소속 텔리마케터 관리를 주된 업무로 하고 사용자가 부여한 직무를 수행하였던 점, ② 지정된 근무 장소와 시간에 근로를 제공한 점, ③ 사용자로부터 업무수행을 위한 사무실, 집기, 비품 등을 제공받은 점, ④ 일정 금액의 최저보장수수료 등 고정적 보수기준이 설정되어 있고, 그 보수의 성격이 단순히 위임사무 완성의 정도와 성과에 따른 것이라기보다는 근로 자체의 대상적 성격으로 보여 지는 점, ⑤ 달리 사업자로서 경영상 손익의 주체라고 판단되지 아니하는 점 등을 종합하여 볼 때, 그 실질에 있어 사용자와 사용종속관계에 있는 「근로기준법」상 근로자에 해당한다고 판단된다.\n   사용자는 경영상 사유로 근로자들이 소속된 지점 등을 폐쇄하기로 하여 근로자들을 해고한바, 「근로기준법」 소정의 경영상 이유에 의한 해고요건을 갖추지 못하였을 뿐만 아니라, 해고사유와 해고시기를 서면으로 통지하지 아니하였으므로 그 정당성을 결여하였다.\n\n판정요지: 보험회사의 텔레마케터를 관리하는 영업실장은 근로자로 인정되고, 경영상 이유에 의한 해고요건을 갖추지 못하여 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "심판1과",
      "reg_date": "2015-05-11",
      "number": "45",
      "doc_length": 599
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 지배·개입의 부당노동행위 해당 여부\n   ① □□공장과 △△공장은 장소적으로 분산되어 있고, 인사·노무관리· 회계가 독립된 별개의 사업장으로 □□공장 단체협약이 △△공장에도 적용되는 것은 아닌 점, ② 2014년도 영업이익에서 △△공장은 78억 원 적자인 반면, □□공장은 981억 원 흑자가 있는 등 사업장별로 특성이 존재하는 점 등을 종합해 볼 때, 재심신청노동조합○○지회와 사건 외 노동조합 간에 복지후생 등 근로조건에 있어 차이가 있다고 하더라도 그 사실만으로 지배·개입의 부당노동행위에 해당한다고 볼 수 없다. \n  나. 단체교섭 거부·해태의 부당노동행위 해당 여부\n   ① 사용자가 회사 측 단체협약안을 대부분 ‘회사규정에 따른다.’라는 원칙만 제시해 놓고, 8개월여 동안 교섭하면서 ‘회의록 작성 및 날인방법’ 조차 합의하지 못한 점, ② 초심지노위에 조정신청을 하고난 후에야 ‘회의록 작성방법’에 대해 합의한 점 등을 종합해 볼 때, 사용자가 불성실하게 단체교섭에 임하고 정당한 이유 없이 단체교섭을 거부하거나 해태하였음을 인정할 수 있으므로 부당노동행위에 해당한다.\n\n판정요지: 지배·개입의 부당노동행위는 인정되지 않고, 단체교섭 거부·해태의 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-05-06",
      "number": "44",
      "doc_length": 636
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: ① 근로자가 시의원으로서 연간 공식 의정활동 일수가 약 95일에 달하여 상당한 기간에 걸쳐 근로의 제공을 할 수 없는 점, ② 단체협약 제43조제2호와 취업규칙 제60조제2호 등에 경영형편에 따라 부득이한 경우 휴직을 명할 수 있도록 규정하고 있는 점, ③ 2006년도와 2010년도에 소속 근로자의 기초의원 당선에 따른 공무휴직처분 전례가 있는 점, ④ 2인 1조의 주·야간 교대 근무형태에서 근로자의 불연속적인 근로제공이 적절하게 보이지 않는 점, ⑤ 근로자가 월 300만원의 시의원 의정활동비를 지급받고, 사용자에게도 성과급, 휴가비 등을 지급받는 점, ⑥ 공무휴직 전에 사용자가 6차례의 면담을 실시하여 근로자에게 휴직의 신청을 권고한 점, ⑦ 사용자가 근로자의 소속 노동조합과 협의 또는 합의를 한 점, ⑧ 「근로기준법」 제10조(공민권 행사의 보장)는 정상적인 근로관계의 존속을 전제로 하여 근로자의 공의 직무 집행을 보장하려는데 그 목적이 있으므로 공직취임에 의한 공의 직무 활동으로 사회통념상 정상적인 근로관계의 유지가 어렵다고 인정될 수 있는 경우까지 포함한다고 해석하기 어려운 점 등을 종합해 볼 때, 휴직처분은 부당하지 않다.\n\n판정요지: 공민권 행사의 보장이 정상적인 근로관계의 유지가 어렵다고 인정될 수 있는 경우까지 포함하는 것은 아니라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "심판2과",
      "reg_date": "2015-05-01",
      "number": "43",
      "doc_length": 676
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: 50일 전에 근로자대표에게 사전 통보하고 협의하였으나, 기업의 유지·존속을 위협할 정도의 긴박한 경영상의 필요성이 인정되지 않고, 희망퇴직과 외주업체로의 재취업 외에 해고회피 노력을 다하였다고 보기 어려우며, 사전에 ▱▱ 부문 외주화를 결정하고 그로 인한 영향을 받는 근로자를 해고대상자로 선정한 것은 공정하고 합리적인 기준에 의한 것이라 볼 수 없어 해고의 정당성을 인정하기 어렵다. \n   하지만, 조합원이라는 이유로 해고를 하였다고 단정할 수 없고, 사업장 출입을 제한하고 있지 않는 등 객관적이고 구체적인 부당노동행위 의사를 확인할 수 없어 부당노동행위는 성립하지 않는다.\n\n판정요지: 긴박한 경영상의 필요성이 없고, 해고회피 노력을 다하지 않아 부당해고에 해당하나, 부당노동행위는 성립하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "교섭대표결정과",
      "reg_date": "2015-04-27",
      "number": "42",
      "doc_length": 421
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 가. 무기계약직 전환의 기대권이 인정되는지 여부\n   취업규칙에 ‘2년간의 계약직 이후 우수인력에 대하여 무기계약직으로 전환할 수 있음‘을 명시하고 있고, ‘무기계약직 전환요건 및 절차‘를 규정하고 있는 점, 채용공고문 및 근로계약서 제6조에도 ‘업무수행능력을 평가하여 재계약이 될 수 있음‘을 명시하고 있는 점 등을 종합하여 볼 때, 무기계약직 전환에 대한 상당한 기대권이 형성되었다고 볼 수 있다.\n  나. 무기계약직 전환 거절에 합리적 이유가 있는지 여부\n   ① 판매실적 등을 볼 때 견책처분의 사유인 근무태만(성실의무 위반)이 있었다고 보기 어렵고, 유통기간 초과품이 판매된 우연적 사정만으로 징계 회부를 결정한 것은 정당하다고 보기 어려운 점, ② 같은 견책처분이라도 무기계약직과 달리 계약직은 사실상 해고를 의미하므로 징계권 행사의 형평성에 반하는 점, ③ 징계처분을 단 1회라도 받은 경우 그 징계 행위의 비위정도, 횟수 등에 관계없이 무기계약직 전환이 불가하도록 한 것은 객관성 및 공정성이 결여된 점 등을 종합적으로 고려할 때, 계약기간 만료에 따른 근로관계 종료는 무기계약직 전환 거절의 합리적 이유가 없어 부당한 해고이다.\n\n판정요지: 무기계약직 전환의 기대권이 인정되는 근로자에게 견책처분을 이유로 한 무기계약직 전환 거절은 부당한 해고처분이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2015-04-15",
      "number": "41",
      "doc_length": 679
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 노동조합활동의 보장과 근로시간면제자에 대해 조합원 점유율 24% 이상의 노동조합에게만 허용 하는 것은 소수노조의 기본적인 노동조합활동을 제한하게 되므로 합리적 이유 없는 차별에 해당한다. 또한, 노동조합사무실도 교섭대표노동조합과 마찬가지로 소수노조에게도 필요한 사항이므로, 교섭대표노동조합에게만 노조사무실을 제공한 것은 합리적 이유 없는 차별로 공정대표의무 위반에 해당한다.\n\n판정요지: 노조활동 보장과 근로시간면제를 조합원 수 24% 이상 노동조합에 한정하고, 교섭대표노동조합에만 사무실을 제공한 것은 공정대표의무 위반이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2015-04-15",
      "number": "40",
      "doc_length": 319
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 소정근로시간 위반, 신상변동 사항 미신고, 2회에 걸친 교통사고 유발, 면담거부 및 물건절취 행위에 대해 징계사유로 삼은 것은 부당하고, 징계사유가 존재하지 않는 이상 징계양정의 적정성 및 징계절차의 적법성에 대하여는 더 살펴볼 필요가 없다. \n   그리고 ① 징계사유가 존재하지 않는 점, ② 전액관리제를 선택할 경우 정상적인 운송수입금을 얻을 수 없는 근무조건을 제시한 것은 종전과 같은 수입을 얻기 위해서는 신청 노동조합을 탈퇴하라는 취지로 이해될 가능성이 있었던 것으로 보이는 점, ③ 실제로 근무 형태 선택이 이루어지는 과정에서 신청 노동조합의 조합원 수는 대폭 감소한 반면 신청 외 노동조합의 조합원 수가 증가한 점 등을 종합하여 볼 때, 불이익취급 및 지배·개입의 부당노동행위가 성립된다.\n\n판정요지: 징계사유가 인정되지 않아 대기발령은 부당하고, 전액관리제 선택과정에서 불이익취급 및 지배·개입의 부당노동행위가 성립되었다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-04-15",
      "number": "39",
      "doc_length": 495
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 징계사유에 있어, 근로자가 지시하거나 가담하였다기보다는 소속 근로자들이 관행대로 집행하거나, 지침 등을 지키지 않고 집행하는 것을 방조․묵인하고, 관리감독 의무를 소홀히 한 정황만 보이는 점, ② 근로자가 얻은 개인적 이득이 특정되지 않는 점, ③ 사용자가 제시한 징계사유 6건 중 4건이 정당한 징계사유로 인정되기 어려운 점, ④ 근로자가 담당한 ○○본부의 관할 내에 70개 역, 220여 개의 매장이 있는 점, ⑤ 가공매출 등의 기안자 등 관련 직원들은 ‘불문경고, 견책, 감봉1월’ 등의 징계처분을 하였으나, 근로자만 파면처분을 한 것은 비록 근로자가 ○○본부의 최고위직이라고 하더라도 형평에 어긋나고, 인사규정 시행세칙의 비위행위자와 감독자에 대한 문책기준에도 배치되는 점, ⑥ 징계사유들 중 사회통념상 근로관계를 계속할 수 없을 정도로 근로자에게 책임이 있는 사유로 볼 수 있는 사실이 없는 점 등을 고려해 볼 때, 파면처분은 사회통념상 현저하게 타당성을 잃어 사용자의 재량권 범위를 벗어나 징계권을 남용한 것이다.\n\n판정요지: 징계사유의 일부가 인정되고 징계절차도 정당하나, 비위행위에 비하여 징계양정이 과하므로, 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2015-04-06",
      "number": "38",
      "doc_length": 607
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 근로자가 랜덤테스트 중인 승무원들에게 사진을 찍으라는 말을 하여 승무원 2명이 문제지를 촬영한 후 유포하였는바, 이 시험이 객실승무원들의 자기개발 평가항목에 반영되는 점, 사용자의 평가업무가 방해받는 결과를 초래하게 된 점 등을 볼 때 정당한 징계사유로 인정된다.\n   그러나, 랜덤테스트 감독을 허술하게 하여 응시자들이 문제지 보안을 중하게 여기지 않을 가능성이 있었던 점, 부정행위가 우발적으로 이루어진 것으로서 근로자가 문제지 촬영을 지시하였다기보다는 시험장 주변의 이야기를 전하는 정도였던 것으로 보이는 점, 문제지 사진을 전송 받은 다른 근로자들에 대해서는 아무런 징계를 하지 아니한 점 등을 고려할 때, 징계파면은 비위행위에 비하여 그 양정이 과하여 부당하다고 봄이 상당하다.\n\n판정요지: 랜덤테스트 중인 동료에게 문제지를 촬영하라는 말을 한 사실 등은 징계사유에 해당하나, 해고는 양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2015-04-02",
      "number": "37",
      "doc_length": 482
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 개성공업지구 내 현지공장이라는 특수한 여건을 감안하면, 생산관리를 해야 하는 근로자가 정당한 업무지시에 대해 수차 거부의사를 표현하는 등 법인장 및 본사 직원의 업무지시에 비협조적인 태도를 보이고, ○○ 근로자들 앞에서 상사에게 욕설을 하는 등 위계질서 문란행위는 징계사유에 해당하고, 당사자 간 신뢰관계가 깨어짐으로써 고용관계를 유지하기 어렵게 한 책임의 상당부분이 근로자에게 있다고 할 것이므로, 해고처분은 징계권을 남용하거나 징계재량의 범위를 벗어난 것이라고 할 수 없다.\n\n판정요지: 개성공단이라는 특수한 여건상, 고용관계를 유지하기 어렵게 한 책임이 근로자에게 있어 정당한 해고라고 판단한 사례.",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2015-03-30",
      "number": "36",
      "doc_length": 356
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 전동차 인수 관련 업무처리 부적정과 계약해지 검토 해태, 미납예비품 등에 대한 대금지급 부적정, 신규전동차 예비품 구매조달 업무 태만 등 4건은 징계사유에 해당하나, 나머지 전차선 전력요금 미징수, 하도급 관리업무 부적정, 레벨링밸브 설계변경 승인 없이 변경시행, 하자관리 업무 소홀 등은 징계사유로 삼기는 어렵다.\n   징계사유 중 일부만 징계사유에 해당하는 점, 근로자가 징계전력이 전무할 뿐만 아니라 장기간 성실히 근무하여 사용자에게 기여한 공으로 수차례의 표창을 받은 점, 전동차 부품 국산화에 소명감을 가지고 매진하여 온 점 등을 고려하면, 해임 다음 수준의 강등인 중징계처분은 그 징계양정이 과하여 부당하다.\n\n판정요지: 징계사유 중 일부만 인정되고, 징계전력이 없고 사용자에게 기여한 바가 적지 않은 점 등을 감안하면 강등처분은 양정이 과하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2015-03-30",
      "number": "35",
      "doc_length": 448
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 외국인 근로자가 무단이탈하여 고용변동 신고를 한 것으로 해고가 아니라고 주장하나, ① 고용변동 신고하기 전에 결근 이유를 확인하거나 출근을 독려한 사실이 없는 점, ② 무단결근했다고 주장하는 기간 중에도 근로자가 사업장에 있었던 날이 있는 점, ③ 고용변동 신고를 한 당일 근로자가 회사에 돌아왔는데도 사용자는 고용변동 신고 취소 요청을 하고 근로자를 계속 사용할 수 있었는데도 고용변동 신고를 했으므로 근로관계가 종료되었다고 주장하면서 경찰에 신고하여 내보낸 점 등을 종합하여 볼 때 근로계약관계를 일방적으로 해지하려는 의사에 기초하여 이를 통보한 사실이 있었던 것으로 보아야 하고, 이렇게 해고하면서 해고사유 자체를 밝힌 바 없어 부당하다.\n\n판정요지: 외국인 근로자 고용변동신고를 하였더라도, 일방적으로 근로계약관계를 종료시키려는 의사와 이에 따른 통보가 있었다면 이를 해고로 보아야 하고, 그 사유를 밝히지 않아 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2015-03-23",
      "number": "34",
      "doc_length": 489
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 소정 근로시간을 1일 8시간 또는 주 40시간을 초과한 경우 시간외 근로하기로 한 점, ② 보수액을 정액으로 하고 그 산정단위는 시간급을 전제로 하지 않은 점, ③ 업무 특성상 개인적인 연습시간이 필요한데도 연주시간과 전체 리허설 시간을 더하여 1주간의 평균 근로시간이 12시간 내지 13시간에 한정된다고 보기 어려운 점, ④ 공연 스케줄에 따라 근로시간의 변동이 예상되는 점, ⑤ 운영규정에 단원은 직무 이외의 영리를 목적으로 하는 업무에 종사하지 못하도록 규정되어 있는 점 등을 종합하여 볼 때 근로자들은 기간제근로자를 2년을 초과하여 사용할 수 있는 단시간근로자에 해당하지 않고, 2005. 6월부터 9년간 근로계약을 반복 갱신하여 근로하였으므로 사용자가 2년을 초과하여 사용한 경우에 해당하여 기간의 정함이 없는 근로계약을 체결한 것으로 보아야 한다. 따라서 기간제근로자임을 전제로 한 근로계약 종료통보는 부당하다.\n\n판정요지: 기간의 정함이 없는 근로계약으로 인정되고, 설령 기간제 근로계약이더라도 갱신기대권이 있고 갱신거절의 합리성이 없어 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2015-03-23",
      "number": "33",
      "doc_length": 564
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 인사발령에 있어 ① 기존 근무자에게 근무지 이동의 우선권을 주는 관행이 어느 정도 형성되어 있고, 이를 고려하면 단독 신청한 근무지에 신규 채용자를 배치할 특별한 사정을 찾을 수 없는 점, ② 신청 근무지보다 비교적 먼 거리에 위치한 현 근무지의 출퇴근으로 인하여 생활상 불이익이 있는 점 등을 종합하면, 다수노조가 반대한다는 등의 이유로 근로자를 인사발령에서 배제한 것은 합리적 이유가 없어 부당하다. \n   부당노동행위와 관련하여 ① 단독 신청한 근무지에 신규 채용자를 발령한 것은 소수노조 위원장인 근로자에게 불이익을 주기 위한 것으로 보이고, 선행 인사발령에 대해 초심지노위에서 부당하다고 판정한 후에 행한 인사발령에서도 근로자를 배제한 점, ② 소수노조와 다수노조 간의 인사발령의 내용이 불공정하고, 근무지 이동 이후 소수노조의 조합원들이 동요한 배경에 이와 같은 불공정한 인사발령의 영향이 없었다고 단정할 수 없는 점 등을 종합하면, 불이익 취급 및 지배·개입의 부당노동행위에 해당한다.\n\n판정요지: 근무지 이동을 신청한 소수노조의 위원장을 합리적 이유 없이 인사발령에서 배제한 것은 부당인사발령 및 부당노동행위라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-03-19",
      "number": "32",
      "doc_length": 601
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 2014년에 교섭대표노동조합에게 지원된 복지기금과 해외연수 경비는 사유 발생일로부터 3개월 이내에 시정 신청하였으므로 공정대표의무 위반 시정 신청 기간을 도과하지 않았으며, ① 복지기금 및 해외연수비용 재원은 사용자들의 면허대수를 기준으로 하고 있는 점, ② 조합원의 복지후생 증진을 위한 복지기금과 해외연수비용을 교섭대표노동조합에만 지원하고 신규 노동조합을 배제할 합리적 이유가 없는 점, ③ 학자보조금은 주된 재원이 사용자가 지원하는 복지기금임에도, 교섭대표노동조합 조합원만을 지원한 점 등을 종합하여 볼 때, 사용자가 교섭대표노동조합에게만 복지기금과 해외연수 경비를 지원하고, 교섭대표노동조합이 소속 조합원에게만 학자보조금을 지급한 것은 합리적 이유 없는 차별로 공정대표의무 위반이다.\n   한편, 교섭대표노동조합은 버스외부광고 수익금 중 장학금 지원 사업을 결정하여 운영하는 당사자로 볼 수 없으므로, 공정대표의무 위반 여부에 대하여 더 살펴볼 필요가 없다.\n\n판정요지: 복지기금, 해외연수 경비, 학자보조금을 교섭대표노동조합에게만 지급한 것은 공정대표의무 위반이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2015-03-19",
      "number": "31",
      "doc_length": 570
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 교섭대표노조들과 사용자들이 2014. 5. 30. 체결한 합의서 제12항은 2013. 1. 1.~2014. 5. 31. 기간 동안 교섭대표노조들이 근로시간면제의 사용을 독점하고 소수노조는 이를 완전히 배제하여 명백한 차별이 존재한다.\n   또한, ① 교섭대표노조들은 단체협약의 효력연장 규정을 근거로 근로시간면제를 계속 사용하였으나, 근로시간면제에 관한 합의는 단체협약의 채무적 부분이므로 그 효력이 연장된다고 보기 어렵고, 효력연장을 인정하더라도 소수노조의 조합원 비율만큼 유보하고 사용하는 것이 합리적인 점, ② 교섭대표노조들은 근로시간면제자의 임금을 소급 인상한 반면, 소수노조의 분회장들은 연차휴가, 대리근무 등을 사용하여 노조 업무를 수행한 점 등을 종합하면, 교섭대표노조들과 사용자들이 단체협약의 효력연장만을 이유로 협의를 지연하면서 소수노조를 근로시간면제 배분에서 배제한 것은 불합리하고 자의적인 차별에 해당한다.\n\n판정요지: 교섭창구 단일화 후 근로시간면제를 소수노조에 배분하지 않고 교섭대표노조가 장기간 독점 사용한 것은 공정대표의무 위반이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2015-03-19",
      "number": "30",
      "doc_length": 562
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 근로자는 업무상 부상에 따른 휴직이었고, 업무외 부상이더라도 근로계약을 유지할 수 없을 정도의 책임이 근로자에게 있다거나 부득이한 경영상 필요도 없다며 부당해고라고 주장하나, ① 인천 평화컵 축구경기 중 발생한 부상은 업무상 재해가 아닌 것으로 근로복지공단이 불승인 한 점, ② 취업규칙에 “휴직기간은 90일을 초과할 수 없고, 휴직 만료 전일까지 복직원 미제출 시에는 자동 면직된다.”고 규정하였는바, 근로자가 복직원을 제출하지 않은 점, ③ ○○운전을 위해 상병부위를 지속 사용할 수밖에 없는데, “직장생활 중 증상 악화 가능성이 있다.”는 의사소견을 감안하면 ○○운전을 계속 수행하기 어려워 보이는 점, ⑤ 자동면직에 특별한 절차가 요구되지 않는 점 등을 종합해 볼 때, 면직처분은 부당하지 않다.\n\n판정요지: 업무 외 부상으로 인한 장기휴직을 사유로 면직처분한 것은 부당해고에 해당하지 아니한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2015-03-13",
      "number": "29",
      "doc_length": 474
    }
  },
  {
    "text": "[판례: 전보]\n\n판정사항: 사용자는 사업단 예산 중 간접비 비율이 높아 조직개편의 필요성에 의하여 행한 전보 처분은 정당하다고 주장하나, \n   ① 사용자가 상급기관으로부터 간접비 비율이 높아 조직 개편을 해야 된다는 지적을 구체적으로 받은 사실이 없는 점, ② 사용자는 사업단의 간접비 구성 및 절감 방법에 대하여 구체적으로 분석한 사실이 없는 점, ③ 사업단에 대한 최근 3년간 평가가 크게 나쁘지 않은 점, ④ 사업단의 목적이 크게 바뀐 적이 없는 점, ⑤ 사용자는 연구지원실장을 외부에서 새로이 채용한바, 인건비 예산 과다에 따른 조직 축소 및 정원 감축의 필요성이 있다는 사용자의 주장과 일치되지 않은 점 등을 고려하면, 이 사건 사용자의 조직 개편이 긴박했다고 보기 어려워 전보의 업무상 필요성을 인정하기 어렵다.\n   아울러, 업무변경으로 인해 현저한 생활상의 불이익이 있고, 전보 전 신의칙상 요구되는 협의 등이 없어 사용자가 인사재량권을 남용한 부당한 전보이다.\n\n판정요지: 전보발령의 업무상 필요성이 부족하고, 생활상 불이익이 현저하며, 성실한 협의를 거치지 않아 인사재량권을 남용한 부당전보로 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "전보",
      "category": "전보",
      "department": "심판2과",
      "reg_date": "2015-03-13",
      "number": "28",
      "doc_length": 574
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 근로자들의 징계사유(기관사에게 잘못된 출발전호, 사고 직후 병발사고 예방 위한 방호조치 미이행, 기관사에게 임시운전명령 미전달 등)는 인정되나, ① ○○사고조사위원회는 ○○자동방호장치 오류 방치 등 사용자의 안전조치 미흡을 사고의 주요 원인으로 들고 있는 점, ② 제1․2번선 상행 출발신호기가 1번선 왼쪽에 나란히 설치되어 착각할 수 있게 관리되었으며, 과거 유사 ○○ 탈선사고가 발생하였음에도 사용자가 필요한 안전조치를 이행하지 않은 점 등을 감안할 때, 근로자들의 과실이 적지 않을지라도 그 책임의 상당부분은 사용자의 귀책에서 비롯되는 것으로 판단되므로, 근로자들에게 행한 해임, 파면의 중징계처분은 양정이 과하여 재량권의 범위를 벗어난 부당해고이다.\n\n판정요지: 근로자들의 사고 유발 과실은 인정되나, 사고 요인이 상당부분 사용자의 안전조치 소홀에서 비롯되어 해고는 양정이 과하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2015-03-06",
      "number": "27",
      "doc_length": 466
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: 소수노조는 2014년 교섭창구 단일화 절차에 참여하여 2014. 1. 21. 교섭요구 노동조합으로 확정되었으므로 공정대표의무 위반 시정신청 당사자 적격이 있다. \n   교섭대표노동조합이 임원선거 등으로 바쁜 상황이었음을 감안하더라도, 소수노조가 요청한 소비조합 운영 관련 자료제공 요청에 성실히 응하지 않았고, 결과적으로 새로 체결된 단체협약에서 소수노조를 소비조합 운영에서 배제한 것은 공정대표의무 위반이다.\n\n판정요지: 교섭요구 노동조합으로 확정된 소수노조는 신청인 적격이 있고, 소비조합  관련 자료 제공 거부 및 운영배제는 공정대표의무 위반이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2015-03-05",
      "number": "26",
      "doc_length": 334
    }
  },
  {
    "text": "[판례: 경영상해고]\n\n판정사항: ① 급여 반납액이 많은 경우 높은 점수를 받도록 설계되어 있어 급여를 많이 받는 근로자가 유리한 점, ② 특별휴가 등을 결근으로 처리하여 근무일수를 산정한 점, ③ 재산현황을 동일한 기준이 아닌 임의로 부동산 가격을 산정하고 부채는 고려하지 않은 점, ④ 재산이 많을수록 낮은 점수를 받도록 설계되어 있어 부동산 내역을 제출하지 않은 근로자가 오히려 유리한 점 등을 종합하면, 배점방식을 잘못 설계하여 해고대상자가 뒤바뀔 가능성이 있는 등 해고대상자를 공정하게 선정하였다고 볼 수 없다.\n   또한, ① 개략적인 대상자 선정기준안을 통보한 후, 일방적으로 근로자들을 해고하기로 결정하여 단체협약 제32조제1항의 사전 ‘합의’ 규정을 위반한 점, ② 대상자 선정기준안을 통보하면서 항목별 배점방식이나 적용방법 등과 같은 구체적인 부분에 대해서는 알려주거나 협의한 정황이 없는 점, ③ 노동조합이 합리적인 근거나 이유 제시 없이 일방적으로 정리해고 자체를 거부한 것이 아니므로 사전 합의권을 남용하였다고 볼 수 없는 점 등을 종합하면, 근로자대표에게 정리해고에 대한 세부적인 내용을 사전에 통보하고 성실히 협의하였다고 볼 수 없으므로 정리해고의 정당성이 인정되지 않는다.\n\n판정요지: 합리적이고 공정한 해고대상자 선정 및 근로자대표와의 성실한 협의 등 경영상 정리해고의 요건을 충족하지 못해 정당성이 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "경영상해고",
      "category": "경영상해고",
      "department": "교섭대표결정과",
      "reg_date": "2015-02-27",
      "number": "25",
      "doc_length": 699
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 사용자는 근로자의 회사 비방, 직장상사에게 욕설, 성희롱 등을 이유로 해고한 것은 정당하다고 주장하나, ① 근로자가 해고일 1개월여 전에 사용자에게 산재요양을 요청한 사실이 확인되고, ② 해고일은 근로복지공단이 소급하여 승인한 산재요양기간 중이므로, 「근로기준법」상 해고가 금지되는 산재요양기간 중의 해고에 해당하여 부당해고이다.\n\n판정요지: 해고가 금지되는 산재요양기간 중의 해고에 해당하므로 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "교섭대표결정과",
      "reg_date": "2015-02-27",
      "number": "24",
      "doc_length": 252
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: ① 예비기사로의 전환처분은 경고 및 감봉 등의 징계 횟수를 기준으로 이루어져 징계에 준하는 행위로 보이는 점, ② 근로자는 예비기사로의 전환을 신분하강이나 체면손상과 같은 심각한 징계로 인식하고 있는 점, ③  예비기사로 전환되면 정해진 차량과 노선이 없어 불규칙적인 근로여건에 따른 생활을 할 수 밖에 없는 점, ④ 원상회복의 객관적 기준이 없어 불확정기간 동안 예비기사로 계속 근무해야 하는 점 등을 종합하여 볼 때, 예비기사로의 인사명령은 생활상 불이익이 현저하여 제재로서 가하는 불이익한 처분에 해당되어 「근로기준법」상의 ‘그 밖의 징벌’로 봄이 상당하며, 다른 근로자와 비교하여 형평성에 어긋나고 업무 필요성이나 합리성의 근거가 없어 부당한 인사명령이라고 판단된다.\n\n판정요지: 고정기사에서 예비기사로의 전환처분은 그 밖의 징벌에 해당하고, 다른 근로자와 형평에 어긋나 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "심판1과",
      "reg_date": "2015-02-27",
      "number": "23",
      "doc_length": 466
    }
  },
  {
    "text": "[판례: 당사자적격]\n\n판정사항: 근로자는 신규 위탁관리업체에 고용승계 되었다고 주장하나, ① 아파트 위탁관리업체 상호간에 고용승계에 관한 별도의 약정이 없어 고용승계 의무가 발생하지 아니한 점, ② 입주자대표회의와 체결한 특별시방서에 종전 위탁관리업체 직원들에 대하여 원칙적으로 고용을 승계한다는 규정이 있다 하더라도, 이 규정만으로는 신규 위탁관리업체로 고용승계되는 법률효과가 발생하지 않는 점 등을 고려하면, 근로자와 사용자간 근로관계가 성립되지 않아 사용자의 당사자 적격이 없으므로, 해고의 존재 및 해고의 정당성 여부에 대해서는 더 이상 살펴볼 필요가 없다.\n\n판정요지: 신규 위탁관리업체의 사용자는 고용승계 의무가 없어 당사자의 적격이 없다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "당사자적격",
      "category": "당사자적격",
      "department": "심판2과",
      "reg_date": "2015-02-23",
      "number": "22",
      "doc_length": 372
    }
  },
  {
    "text": "[판례: 직권면직]\n\n판정사항: 사용자는 특별근무평정결과 ‘열등’, 상급자 비방과 허위사실 유포, ○○○ 세척 관리감독 소홀 등을 사유로 근로자를 직권면직하였으나, ① 특별근무성적 평정이 부당하게 이루어진 점, ② 근로자와 사무총장의 대화내용을 허위사실 유포로 보기 어려운 점, ③ ○○○ 세척정비 관리감독 소홀이 인정되더라도, 직권면직에 이를 정도의 비위행위로 보기 어려운 점 등 종합하면, 직권면직은 사용자의 인사재량권을 일탈·남용한 부당해고이다.\n\n판정요지: 업무태만 등의 사유가 직권면직에 이를 정도라고 보기 어려워 재량권을 일탈한 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "직권면직",
      "category": "직권면직",
      "department": "심판1과",
      "reg_date": "2015-02-13",
      "number": "21",
      "doc_length": 315
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 근로자1, 3에 대한 정직처분의 정당성\n   버스 결행 등이 숙박지에서 근무를 시작하는 날에만 발생한 점, 근로자가 출근하기 위해 최소 3만 5천원의 택시비를 부담하는 것은 무리인 점, 출발지에 도착하여 버스 키를 수령하면 그때부터 노무 제공이 가능한 상황이 되어 출근한 것으로 보는 것이 타당한 점, 사용자가 숙박지까지의 교통수단을 마련해 주지 않는 것은 근로자들이 근로계약상의 의무를 이행할 수 있는 환경을 마련해 주지 않은 것으로 볼 수 있는 점, 사용자가 배차방식 개편 등의 노력 없이 일방적인 배차를 강행한 점 등을 종합적으로 볼 때, 버스의 결행 및 지연출발의 책임을 근로자들에게 전가시켜 이를 징계사유로 삼는 것은 부당하다.\n  나. 근로자들에 대한 정직처분의 부당노동행위 해당 여부\n   버스 결행 등의 발생 시 소속 노동조합의 구분 없이 근로자를 징계 하였고, 노동조합 활동에 대한 불이익 처분이라고 볼만한 객관적인 증거가 없으므로 부당노동행위로 보기는 어렵다.\n\n판정요지: 버스의 결행 및 지연출발 등에 대한 책임을 근로자에게 묻는 것은 정당성이 없고, 불이익 취급의 부당노동행위로 보기는 어렵다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2015-02-13",
      "number": "20",
      "doc_length": 596
    }
  },
  {
    "text": "[판례: 차별시정]\n\n판정사항: 가. 불리한 처우의 존재 여부\n   근로자들과 비교대상근로자가 지급받은 기본급, 수당 등의 총액을 비교할 때, 근로자들이 적게 지급받아 불리한 처우가 존재한다.\n  나. 합리적 이유의 존재 여부\n   ① 수행 업무에 본질적 차이가 없어, 채용절차를 이유로 보수에 차이를 두는 것은 합리적이지 않은 점, ② 근로자들이 상담 FAQ 구축에도 참여하는 등 비교대상근로자와 상담능력에 차이가 있다고 보이지 않는 점, ③ 비교대상근로자가 민원을 처리한다고 하더라도 동 업무가 불리한 처우를 정당화할 정도의 비중을 갖는다고 인정할 만한 자료도 없는 점 등을 종합해 보면 불리한 처우에는 합리적인 이유가 있다고 볼 수 없다.\n\n판정요지: 공무원들에 비해 임금 등을 차등지급하는 것은 차별적 처우에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "차별시정",
      "category": "차별시정",
      "department": "심판2과",
      "reg_date": "2015-02-12",
      "number": "19",
      "doc_length": 413
    }
  },
  {
    "text": "[판례: 공정대표]\n\n판정사항: ① 교섭대표노동조합이 교섭과정에서 소수노조인 피신청노동조합에게 근로시간 면제 등 교섭요구 사항에 대하여 확인하거나, 성실한 협의절차를 거치지 않은 점, ② 피신청노동조합도 조합원들에 대한 고충처리 등 노동조합 활동을 위한 근로시간 면제의 필요성이 인정되는 점, ③ 피신청노동조합에게 근로시간 면제를 부여하는 것이 전혀 불가능한 사정이 있다고 볼 수 없는 점 등을 고려해 볼 때, 소수노조인 피신청노동조합에게 근로시간 면제를 전혀 부여하지 않은 것은 합리적 이유 없는 차별로 공정대표의무 위반이다.\n\n판정요지: 합리적인 이유 없이 소수노조에 근로시간 면제를 부여하지 않은 것은 공정대표의무 위반이라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "공정대표",
      "category": "공정대표",
      "department": "교섭대표결정과",
      "reg_date": "2015-02-12",
      "number": "18",
      "doc_length": 359
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 가. 정직처분의 정당성 여부\n   노사 대표가 체결한 노사합의서에서 “사용자는 조합원 징계 시 징계위원회를 노사동수로 구성한다.”고 명시하고 있음에도, 사용자 측 위원만으로 징계위원회를 구성하여 정직 처분한 것은 징계절차상 부당하다.\n  나. 불이익취급 및 지배·개입의 부당노동행위에 해당하는지 여부\n   쟁의행위의 지속 등 노사 갈등 및 대립관계가 계속되는 시점에서 조합원 25명에 대해 해고 등 40건에 이르는 다량의 징계 조치를 한 점, 조합원들과 비조합원들 사이에 발생한 다툼에 대해 조합 소속 근로자들은 모두 정직 25일 이상의 중징계로 처분한 반면 비조합원에 대해서는 징계위원회에 회부하거나 경위서조차 받은 사실이 없는 점 등을 종합하여 볼 때, 정직처분은 사용자가 노동조합 활동을 이유로 비조합원들과 차별하여 근로자를 정당한 이유 없이 불이익 취급한 것으로 봄이 상당하나, 지배·개입으로 보기는 어렵다.\n\n판정요지: 노사합의서에 따라 노사동수의 징계위원회를 구성하지 않은 정직처분은 절차상 부당하고, 불이익취급의 부당노동행위라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "심판1과",
      "reg_date": "2015-02-11",
      "number": "17",
      "doc_length": 553
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 회사의 명칭, 사업목적, 주소지 등이 이전 회사와 동일하거나 유사하고, 이전 회사 소속 근로자들 중 대다수를 채용하고 신규로 채용한 근로자가 없었던 사실에 비추어, 일부 양도한 부분만으로도 종래의 조직이 유지되어 있다고 인정되므로, 사용자가 법인을 설립하여 원청회사의 사내하청 영업을 양수한 것으로 보인다. 그리고 원청회사와의 계약 체결 이후 성실하게 단체교섭을 진행하겠다는 확인서를 작성하여 준 사실, 이후 10차례에 걸쳐 단체교섭을 실시하고 단체협약을 체결한 사실 등에 비추어 재심신청 노동조합의 교섭대표노조의 지위는 그대로 유지되는 것으로 봄이 타당하다. 따라서 교섭대표노조의 지위를 유지하고 있는 노동조합의 교섭요구를 거부한 것은 부당노동행위에 해당한다.\n\n판정요지: 교섭대표노동조합의 지위가 유지되고 있는 노동조합의 교섭요구를 거부한 것은 부당노동행위에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "교섭대표결정과",
      "reg_date": "2015-02-06",
      "number": "16",
      "doc_length": 459
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 가. 징계사유의 정당성 및 징계양정의 적정성\n    8가지 비위사실은 징계사유에 해당하나, ① 대부분 업무총괄자로서 관리책임인 점, ② 횡령 등 개인비위 사실은 확인되지 않는 점, ③ 징계사유 중 공연 취소와 관련하여 초대권을 발급한 것은 민원발생 방지 및 신뢰 저하를 막기 위한 방편이었다는 근로자의 주장에 수긍이 가고, 재단에 초대권 발부 등과 관련하여 내부규정 등이 없었던 점,  ④ 입사이후 매번 감사를 받았으나, 동 징계사유에 대하여 지적되거나 개선을 요구받은 사실이 한 번도 없는 점 등을 볼 때, 각 징계사유의 원인과 그 경중 등에 비추어 해임에 이를 정도에 해당하지 않을 뿐 아니라, 각 징계 사유를 종합적으로 감안하더라도 사회통념상 고용관계를 계속할 수 없을 정도로 책임 있는 사유가 있다고 보기는 어렵다.\n  나. 징계절차의 적법성 여부 \n   근로자는 징계결정통보서를 받은 후 재단 상벌규칙에 따라 소청을 제기하고자 재단 인사부서에 절차를 문의하였으나, 담당자가 재단의 상급기관이 존재하지 않는다는 등의 사유로 소청이 불가능하다고 하여 소청조차 할 수 없도록 한 것은 절차상의 중대한 하자에 해당한다.\n\n판정요지: 징계사유는 인정되나 징계양정이 과하고 징계절차 또한 중대한 하자로 부당한 해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판1과",
      "reg_date": "2015-02-02",
      "number": "15",
      "doc_length": 649
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 사용자는 근로자에 대하여 계약기간 만료로 근로관계가 종료되었다고 주장하나, 사용자가 2014. 1. 1. 근로자와 기간의 정함이 없는 근로계약을 체결한 점, 설령 사용자가 근로계약서를 급하게 작성하는 바람에 근로계약기간을 명시하는 부분을 놓쳐 기간의 정함이 없는 근로계약을 체결하였다고 하더라도 그 귀책사유는 사용자에게 있는 점, 사용자가 2014. 5.말경 근로계약서의 계약기간 부분을 기간의 정함이 있는 것으로 변조하여 이를 근거로 근로계약의 종료를 일방적으로 통보한 행위는 사문서변조 및 동 행사의 불법행위로 봄이 상당한 점, 사용자가 근로계약에 대하여 기간의 정함이 있다고 주장하면서도 이에 관한 명백한 거증자료의 제시가 없는 점 등을 종합하여 판단하면, 사용자가 일방적으로 계약기간을 변조한 근로계약 내용에 따라 근로관계를 종료한 것은 부당해고에 해당한다.\n\n판정요지: 기간의 정함이 없는 근로계약서 체결 후 계약기간을 변조하여 근로관계를 종료한 것은 부당해고에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2015-02-02",
      "number": "14",
      "doc_length": 518
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: ① 사용자와 원청회사가 도급계약으로 정년을 규정하였다고 하더라도 근로자에게 효력이 미친다고 보기 어려운 점, ② 근로계약이 종료되었음을 통보하였으나 그 후 근로계약서 작성 없이 계속 근로하였으므로 묵시적으로 종전의 근로계약 기간(1년)과 동일하게 근로계약이 갱신되었다고 볼 수 있는 점 등을 종합해보면, 묵시적으로 갱신된 계약기간 중에 정년을 이유로 근로관계를 종료한 것은 정당한 이유가 없는 부당해고이다.\n\n판정요지: 계약기간 중에 정년을 이유로 근로관계를 종료한 것은 부당해고라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판1과",
      "reg_date": "2015-02-02",
      "number": "13",
      "doc_length": 295
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 허위매출 계상 및 물품대금 지급으로 인한 손해 등의 징계사유가 인정되고, 징계양정 및 절차도 적정하다며, 정당한 해고로 판정한 사례\n\n판정요지: 허위매출 계상 및 물품대금 지급으로 인한 손해 등의 징계사유가 인정되고, 징계양정 및 절차도 적정하다며, 정당한 해고로 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2015-01-28",
      "number": "12",
      "doc_length": 172
    }
  },
  {
    "text": "[판례: 대기발령]\n\n판정사항: 대기발령은 그 사유가 존재하지 않거나 인사재량권의 일탈·남용에 해당하여 부당하다고 판정한 사례\n\n판정요지: 대기발령은 그 사유가 존재하지 않거나 인사재량권의 일탈·남용에 해당하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "대기발령",
      "category": "대기발령",
      "department": "심판2과",
      "reg_date": "2015-01-28",
      "number": "11",
      "doc_length": 130
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: 반복된 근로계약 등으로 갱신기대권이 인정되는 가운데, 해고는 존재하지 않으나, 부당강등에 해당한다고 판정한 사례\n\n판정요지: 반복된 근로계약 등으로 갱신기대권이 인정되는 가운데, 해고는 존재하지 않으나, 부당강등에 해당한다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "심판2과",
      "reg_date": "2015-01-23",
      "number": "10",
      "doc_length": 150
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: 단협상 보장된 근무시간 중 노동조합 활동에 대해 사용자가 사전 업무 복귀 지시 등의 조치도 없이 이를 무단결근으로 보아 출근정지 처분을 한 것은 그 비위행위에 비해 양정이 과다하여 부당하다고 판정한 사례\n\n판정요지: 단협상 보장된 근무시간 중 노동조합 활동에 대해 사용자가 사전 업무 복귀 지시 등의 조치도 없이 이를 무단결근으로 보아 출근정지 처분을 한 것은 그 비위행위에 비해 양정이 과다하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "근로개선지도과",
      "reg_date": "2015-01-06",
      "number": "9",
      "doc_length": 252
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 징계사유는 인정되나 징계양정이 과하여 부당해고로 판정한 사례\n\n판정요지: 징계사유는 인정되나 징계양정이 과하여 부당해고로 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2015-01-06",
      "number": "8",
      "doc_length": 92
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: ① 여러 개의 징계사유 중 무단결근 및 근무지 이탈만 정당한 징계사유에 해당하는 점, ② 근로자가 무단결근 등을 한 것은 사용자가 행한 대기발령의 부당함을 항의 또는 시정을 요구하는 수단으로 보이는 점, ③ 무단결근 등의 기간 동안 근로자는 협력업체를 방문하여 회사와 관련된 업무를 일부 수행하여 단순한 무단결근 등과는 차이가 있는 점, ④ 타인의 직장에 출입하기만 하면 그 징계사유에 해당한다고 볼 수 없는 점, ⑤ 다른 징계 전력이 없는 점 등을 종합하면 해고처분은 양정이 과하여 부당하다.\n\n판정요지: 징계사유 중 무단결근과 근무지 이탈만이 인정되고, 이를 이유로 징계해고 처분한 것은 양정이 과하여 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "심판2과",
      "reg_date": "2014-12-24",
      "number": "7",
      "doc_length": 369
    }
  },
  {
    "text": "[판례: 기간만료]\n\n판정사항: ① 일일협력사원으로 ‘초단시간근로계약’을 체결하였으나 실제 1일 9~ 10시간가량을 근로하여 1주 약 47시간을 근무하는 등 초단시간근로계약과는 다르게 정규직원과 다름없이 근무해 온 점, ② 실제로 급여가 당일 근로 종료 즉시 지급되지 않았으므로 이를 일급제라 보기도 어려운 점, ③ ○○○ 인턴이 복귀한 2014. 1. 14. 이후에도 양식코너 등에 배치하여 계속고용을 유지한 점, ④ 근로계약갱신 횟수를 보면 입사 후 3개월 19일간 지정된 휴일 외에는 별도의 쉬는 기간 없이 무려 84회나 반복하여 이루어져 왔던 점, ⑤ ‘초단시간근로계약서’를 작성하여 2013. 12. 10.부터 2014. 3. 29.까지 일 단위로 기간을 정한 것은 형식에 불과하므로 기간의 정함이 없는 근로계약이라고 판단되는 점 등을 종합해 볼 때, 전화로 해고를 통보한 것은 「근로기준법」 제27조에서 규정한 해고의 서면통지 요건을 준수하지 않아 부당하다.\n\n판정요지: 기간의 정함이 없는 근로계약을 맺은 근로자를 전화로 해고통보 한 것은 서면통지의 요건을 준수하지 않아 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기간만료",
      "category": "기간만료",
      "department": "근로개선지도과",
      "reg_date": "2014-12-22",
      "number": "6",
      "doc_length": 563
    }
  },
  {
    "text": "[판례: 교섭단위분리]\n\n판정사항: 교섭단위분리 결정 재심신청 사건에 대한 결정사례입니다.\n\n판정요지: 교섭단위분리 결정 재심신청 사건에 대한 결정사례입니다.",
    "metadata": {
      "source": "case_law",
      "title": "교섭단위분리",
      "category": "교섭단위분리",
      "department": "근로개선지도과",
      "reg_date": "2014-12-15",
      "number": "5",
      "doc_length": 88
    }
  },
  {
    "text": "[판례: 부당노동행위]\n\n판정사항: 임·단협 관련 쟁의행위를 이유로 한 감봉처분과 조합원에 대한 지부총회 참석 불인정 및 동호회 승인 지연은 부당노동행위라고 판정한 사례\n\n판정요지: 임·단협 관련 쟁의행위를 이유로 한 감봉처분과 조합원에 대한 지부총회 참석 불인정 및 동호회 승인 지연은 부당노동행위라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "부당노동행위",
      "category": "부당노동행위",
      "department": "심판2과",
      "reg_date": "2014-12-04",
      "number": "4",
      "doc_length": 176
    }
  },
  {
    "text": "[판례: 기타징계]\n\n판정사항: ① 직위해제를 하기 전에 직무수행능력 부족 여부에 대하여 조사를 하거나, 근무성적·업무실적 등 객관적인 자료를 반영하여 평가를 하지 않은 점, ② 파업 참여가 곧바로 직무수행 능력이 있는지 여부를 판가름할 수 있는 객관적인 근거가 될 수 없다고 보이는 점, ③ 파업참가가 인사규정상 정당한 직위해제 사유인 직무수행능력 부족에 해당한다고 보기 어려운 점, ④ 직위해제처분의 실질적 사유가 파업참여를 저지하고 업무복귀를 유도하기 위한 것으로 보이는 점, ⑤ 파업참가자들이 갑자기 업무에 복귀하여 직무를 수행할 경우 업무상 장애와 혼란이 우려되는지 여부는 복귀시점에 정신·신체상의 상태 등을 종합적으로 고려하여 판단하여야 하는 점 등을 종합해 볼 때, 근로자들이 직무수행능력이 부족하다고 인정할 만한 사정이 있다고 보기 어려워 직무수행능력 부족을 사유로 한 직위해제는 부당하다.\n\n판정요지: 직무수행능력 부족 사유에 해당하지 않는데도 이를 이유로 직위해제 처분한 것은 부당하다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "기타징계",
      "category": "기타징계",
      "department": "근로개선지도과",
      "reg_date": "2014-11-14",
      "number": "3",
      "doc_length": 513
    }
  },
  {
    "text": "[판례: 징계해고]\n\n판정사항: 일반사원과 같이 정년이 60세에 해당된다고 주장하나 ① 근로자는 정년이 58세인 간부사원의 취업규칙을 적용받으며 이 취업규칙에는 일반사원 취업규칙과 달리 정년연장 규정이 없는 점, ② 일반적 구속력이 적용되지 않아 일반사원의 단체협약 적용대상이 아닌 점, ③ 사용자가 만 58세 이후에 정년을 2년 연장하여 주기로 약속하였다는 주장을 구체적으로 입증할 만한 자료를 제시하지 못하고 있는 점, ④ 정년연장 여부는 특별한 사정이 없는 한 사용자의 권한에 관한 사항인 점, ⑤ 근로자가 퇴직사유를 정년이라고 기재한 사직원을 제출하고 직전 1개월의 위로휴가를 사용한 것으로 보아 근로관계가 종료됨을 알고 있었던 것으로 보이는 점 등을 종합하면 퇴직 처분은 해고에 해당하지 않는다.\n   또한, 해고가 존재하지 않으므로 불이익 취급이 있었다고 보기 어렵고, 노동조합 가입을 이유로 한 불이익 취급을 인정할 객관적인 근거가 없으므로 퇴직 처분은 부당노동행위로 볼 수 없다.\n\n판정요지: 정년퇴직 처분은 해고에 해당하지 않으며, 불이익 취급의 근거가 없으므로 부당노동행위에도 해당하지 않는다고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "징계해고",
      "category": "징계해고",
      "department": "근로개선지도과",
      "reg_date": "2014-11-14",
      "number": "2",
      "doc_length": 573
    }
  },
  {
    "text": "[판례: 사직]\n\n판정사항: 2014. 4. 10. 사직권유가 있었던 사실을 양 당사자 모두 인정하고 있는 점,  근로자가 사용자로부터 사직권유를 받은 이후 자신을 ○○병원에 소개해 준 ○○○에게 사직의사를 밝힌 점, 근로자가 같은 달 29일 동료직원들과 송별회를 겸한 저녁식사를 한 후, 다음 날인 30일 마지막 근무를 하고 사용하던 기숙사 열쇠를 반납한 뒤 더 이상 출근하지 아니한 점, 계속 근무한다 해도 입사 시 약속받았던 급여를 보전받기 어렵다고 생각해 같은 달 30일까지 근무하고 더 이상 출근하지 아니하였다고 근로자가 진술한 점 등을 종합적으로 고려할 때, 근로자가 사용자의 사직권유를 수락하여 합의해지로 근로관계가 종료되었다고 봄이 타당하다.\n\n판정요지: 사직권고를 수용하여 근로관계가 합의해지된 것이므로 해고가 아니라고 판정한 사례",
    "metadata": {
      "source": "case_law",
      "title": "사직",
      "category": "사직",
      "department": "근로개선지도과",
      "reg_date": "2014-11-14",
      "number": "1",
      "doc_length": 418
    }
  }
]